<unk>	0
<s>	0
</s>	0
▁	-2.76963
_	-3.18107
▁T	-3.18336
▁"	-3.44855
"	-3.70681
▁the	-3.73068
S	-3.88314
▁F	-3.95715
ROM	-3.97779
ELECT	-3.97878
=	-4.05959
1.	-4.14878
▁AS	-4.16083
id	-4.20071
t	-4.24369
2.	-4.2781
O	-4.29337
▁of	-4.36921
IN	-4.48636
E	-4.51948
▁W	-4.65955
,	-4.67348
HER	-4.68497
s	-4.69091
▁J	-4.72795
▁ON	-4.74564
?	-4.77717
▁B	-4.787
Y	-4.79932
▁t	-4.80112
1	-4.82395
2	-4.83044
name	-4.85854
."	-4.88596
▁and	-5.1218
Wha	-5.13872
▁are	-5.15512
""	-5.24203
(*)	-5.2944
▁count	-5.29803
▁""	-5.34422
▁name	-5.38258
T	-5.40447
d	-5.41974
▁in	-5.46426
UP	-5.4831
▁GR	-5.48419
)	-5.53535
(	-5.56743
▁ORDER	-5.57295
3.	-5.58352
▁names	-5.63909
▁is	-5.64389
▁tha	-5.7165
'	-5.72134
code	-5.75444
▁all	-5.81266
▁LI	-5.81344
ID	-5.8363
▁with	-5.84066
▁who	-5.8548
▁number	-5.8918
▁'	-5.89702
MI	-5.94337
▁have	-5.95508
Fin	-5.99042
▁DESC	-6.02546
▁1"	-6.03828
3	-6.09801
▁>	-6.1002
▁for	-6.11652
r	-6.13225
e	-6.19817
▁A	-6.23665
customer	-6.26093
many	-6.29224
CT	-6.31355
IST	-6.32685
g	-6.32833
ed	-6.33429
Show	-6.33765
How	-6.35452
ing	-6.38475
▁each	-6.43214
i	-6.44001
by	-6.44691
ND	-6.4509
a	-6.47698
ich	-6.50557
D	-6.55029
o	-6.57166
▁most	-6.57778
type	-6.60447
n	-6.6054
▁a	-6.61434
▁first	-6.6177
Name	-6.62216
▁D	-6.63909
han	-6.64161
▁H	-6.64258
▁customers	-6.6656
se	-6.67002
▁customer	-6.67051
▁average	-6.71909
▁(	-6.73084
Wh	-6.73086
▁order	-6.73756
▁av	-6.74072
C	-6.74463
▁students	-6.77825
Lis	-6.78369
p	-6.78443
ING	-6.80048
▁last	-6.80727
▁has	-6.80742
▁city	-6.83666
)"	-6.84103
▁product	-6.84322
product	-6.88574
AV	-6.88838
▁department	-6.91573
▁student	-6.91913
u	-6.92414
y	-6.93112
m	-6.94523
▁COUNT	-6.9565
es	-6.9629
en	-6.96883
;	-7.01675
▁products	-7.02818
at	-7.03684
A	-7.03971
▁more	-7.04847
▁not	-7.0531
c	-7.0822
in	-7.08234
▁employees	-7.09993
▁total	-7.13935
▁or	-7.15362
▁wh	-7.18686
date	-7.18785
urn	-7.20185
▁<	-7.20712
▁do	-7.21886
▁ids	-7.22479
▁type	-7.23731
K	-7.24194
▁date	-7.24238
▁max	-7.25193
▁differen	-7.28206
▁to	-7.29481
Ret	-7.30119
▁course	-7.31266
f	-7.31489
▁document	-7.31614
first	-7.32505
ir	-7.352
last	-7.35555
l	-7.36401
.	-7.36682
▁country	-7.36796
staff	-7.37916
stu	-7.38528
▁sum	-7.38852
▁3	-7.40878
▁people	-7.40897
city	-7.42795
ERS	-7.43084
▁distinct	-7.43458
▁INT	-7.45179
of	-7.46227
▁age	-7.4757
M	-7.48072
ECT	-7.48087
th	-7.48164
dept	-7.48352
▁there	-7.49557
year	-7.50544
▁least	-7.50793
al	-7.5147
X	-7.52499
▁Student	-7.53332
NOT	-7.54675
details	-7.54852
▁from	-7.55675
▁title	-7.56281
h	-7.58571
▁salary	-7.5875
""?	-7.58961
▁at	-7.59459
▁any	-7.59684
Give	-7.6057
or	-7.60703
order	-7.61062
er	-7.61079
EPT	-7.61975
▁party	-7.62888
▁OR	-7.62999
P	-7.63261
▁be	-7.63631
R	-7.63943
4	-7.63951
title	-7.63988
L	-7.64426
course	-7.645
an	-7.64557
▁year	-7.64647
age	-7.65203
address	-7.65992
▁employee	-7.66344
club	-7.66457
0	-7.66795
▁staff	-7.67059
▁me	-7.67983
▁ASC	-7.68243
▁price	-7.69427
▁YEAR	-7.69432
F	-7.70372
▁min	-7.71942
b	-7.72108
4.	-7.73793
▁code	-7.7597
▁amount	-7.76132
▁bo	-7.77508
le	-7.77633
▁w	-7.8031
Count	-7.81097
▁song	-7.81369
▁member	-7.83684
▁artist	-7.84099
▁player	-7.85161
▁as	-7.8582
description	-7.8643
▁school	-7.8685
fname	-7.87228
ourist	-7.87996
k	-7.88859
▁Customers	-7.89206
▁ordered	-7.89516
▁phone	-7.89845
W	-7.90566
▁maximum	-7.90812
document	-7.91018
num	-7.91399
▁10	-7.91473
▁film	-7.92217
▁cities	-7.93206
▁station	-7.93749
▁payment	-7.9382
9	-7.94486
on	-7.94895
▁Name	-7.95204
▁songs	-7.9575
G	-7.95933
▁players	-7.96359
5	-7.96996
▁company	-7.99015
▁on	-7.99066
B	-7.99471
▁club	-7.99614
is	-7.99879
amount	-8.00182
▁documents	-8.01227
lname	-8.02301
ve	-8.02417
▁courses	-8.02658
▁team	-8.02895
▁LOCATION	-8.04301
▁dorm	-8.04427
as	-8.04572
▁role	-8.04733
▁state	-8.04904
▁descending	-8.05025
number	-8.05427
H	-8.05876
driver	-8.06223
▁5	-8.06469
▁rating	-8.07107
▁highest	-8.07231
▁types	-8.08082
▁county	-8.08238
▁members	-8.08399
cr	-8.09282
to	-8.0951
emp	-8.09564
For	-8.09784
▁building	-8.1009
ere	-8.10139
price	-8.1021
station	-8.10211
project	-8.11032
rate	-8.1127
custid	-8.12204
▁f	-8.12348
▁100	-8.13372
▁dates	-8.14129
▁C	-8.14793
Type	-8.14847
▁accounts	-8.15
ion	-8.15088
artist	-8.16093
Id	-8.16097
-	-8.16577
▁20	-8.16944
▁one	-8.17029
▁room	-8.17081
▁ascending	-8.19056
▁Documents	-8.19074
▁address	-8.19338
▁list	-8.1968
characteristic	-8.19836
mID	-8.20061
6	-8.20154
student	-8.20516
▁rank	-8.21155
two	-8.21614
▁did	-8.22264
Attraction	-8.2246
▁correspond	-8.22461
organisation	-8.22531
▁location	-8.22747
▁details	-8.22748
▁dept	-8.23195
People	-8.2333
▁tracks	-8.23876
lo	-8.23893
EN	-8.24227
ies	-8.24272
▁account	-8.24393
▁status	-8.24506
▁airports	-8.2488
song	-8.25149
▁c	-8.25227
StuID	-8.26116
▁job	-8.26264
how	-8.26597
▁p	-8.26755
st	-8.2703
department	-8.27061
▁project	-8.2772
▁gender	-8.27743
▁2000	-8.27953
▁had	-8.28713
▁races	-8.29208
▁CLASS	-8.29639
amenity	-8.29644
▁largest	-8.29647
apt	-8.297
00	-8.30277
Date	-8.30579
▁college	-8.30622
▁alphabetical	-8.31499
act	-8.31509
country	-8.32027
▁an	-8.32481
▁orders	-8.32538
▁L	-8.32753
am	-8.32847
balance	-8.3303
▁faculty	-8.33335
▁companies	-8.3343
Code	-8.33431
▁minimum	-8.34401
cust	-8.34869
status	-8.35049
all	-8.35654
▁codes	-8.35836
▁M	-8.35939
▁StuID	-8.36228
▁used	-8.36487
▁description	-8.36565
dormid	-8.37357
▁tryout	-8.37372
▁market	-8.37492
▁departments	-8.38273
▁classroom	-8.383
color	-8.38568
v	-8.38723
▁authors	-8.38806
▁budget	-8.39253
8	-8.39503
team	-8.40397
eight	-8.4043
▁sort	-8.40435
▁made	-8.40437
Party	-8.40489
I	-8.41525
%""	-8.42534
▁abo	-8.42622
▁titles	-8.42673
▁store	-8.42884
N	-8.42981
▁Faculty	-8.43591
▁Person	-8.43591
▁checking	-8.43605
Ref	-8.43627
service	-8.4461
items	-8.44671
▁ship	-8.45228
U	-8.45545
▁catalog	-8.45692
paper	-8.45698
▁R	-8.45852
▁wa	-8.46168
▁drivers	-8.46225
▁enrollment	-8.4638
ly	-8.46563
count	-8.47284
▁addresses	-8.4752
▁election	-8.47966
▁Movie	-8.48326
▁locations	-8.48464
region	-8.48523
company	-8.48544
▁200	-8.48879
▁after	-8.49087
w	-8.49316
▁problems	-8.4958
▁email	-8.50704
▁train	-8.51026
▁claim	-8.51034
▁Rating	-8.51373
▁TYPE	-8.52537
▁projects	-8.52614
▁Lis	-8.53189
store	-8.5332
▁start	-8.53329
▁savings	-8.53712
▁some	-8.53712
▁higher	-8.53713
▁instructor	-8.53995
▁airport	-8.53996
▁book	-8.5441
el	-8.54567
▁STUDENT	-8.54903
log	-8.55152
▁match	-8.55505
▁card	-8.55887
▁zip	-8.55896
and	-8.55944
V	-8.55965
campus	-8.55987
salary	-8.56001
▁4	-8.56048
full	-8.56108
▁countries	-8.56109
stars	-8.56135
Price	-8.57273
▁bank	-8.57327
▁contain	-8.57327
▁2010	-8.5733
▁WINE	-8.5795
ind	-8.58185
WE	-8.59449
▁movie	-8.59487
friend	-8.59755
▁papers	-8.59876
▁rooms	-8.59971
▁top	-8.60246
▁captain	-8.61078
twee	-8.61079
▁campuses	-8.61144
▁P	-8.61631
▁policy	-8.62289
▁major	-8.6236
%'	-8.62362
ex	-8.62567
ive	-8.62583
▁district	-8.6314
season	-8.63658
▁common	-8.63659
▁""%	-8.63663
attendance	-8.63669
County	-8.63882
branch	-8.64045
▁50	-8.64434
▁artists	-8.64447
▁balance	-8.64526
▁region	-8.64595
reported	-8.64974
▁loan	-8.64979
000	-8.66207
▁medicine	-8.66358
▁1000	-8.66634
ol	-8.67451
▁hours	-8.68302
▁candidate	-8.68725
▁Age	-8.68777
ION	-8.68966
▁wines	-8.69275
inst	-8.69425
Aircraft	-8.69795
Country	-8.698
ter	-8.69997
aid	-8.70305
location	-8.70391
auth	-8.70393
▁advisor	-8.70483
il	-8.70498
▁score	-8.7072
▁manufacturers	-8.70847
UN	-8.71854
▁Staff	-8.72123
category	-8.72802
player	-8.72836
Service	-8.73254
Unit	-8.73254
▁Accounts	-8.73255
rID	-8.74277
grant	-8.74704
x	-8.74745
ther	-8.74864
▁produce	-8.74967
games	-8.74973
▁invoices	-8.75367
▁capacity	-8.75686
entry	-8.76174
▁'%	-8.76177
▁routes	-8.76183
ch	-8.76205
low	-8.76451
▁director	-8.76845
state	-8.77492
booking	-8.77519
school	-8.77866
AC	-8.78528
its	-8.7854
▁origin	-8.79182
Mar	-8.79186
▁albums	-8.79207
▁18	-8.79256
apid	-8.79335
▁stations	-8.79896
▁schools	-8.79988
om	-8.80022
▁ta	-8.80384
▁track	-8.80661
▁height	-8.80725
out	-8.80853
▁teachers	-8.80896
ade	-8.81081
▁exhibition	-8.81228
▁physician	-8.81261
▁times	-8.81468
transaction	-8.81501
▁sex	-8.81794
▁College	-8.8201
*	-8.82281
▁grade	-8.82282
▁PersonFriend	-8.82283
▁Rooms	-8.82338
classroom	-8.8243
party	-8.82468
▁30	-8.82489
▁transaction	-8.82827
su	-8.83092
▁instructors	-8.8349
'?	-8.83756
Market	-8.8387
prof	-8.83872
ever	-8.83921
▁record	-8.8406
▁class	-8.846
Room	-8.85427
▁years	-8.85473
rating	-8.85725
hose	-8.86016
▁institution	-8.86619
▁less	-8.86704
▁greate	-8.87082
investor	-8.87123
▁before	-8.87123
hop	-8.87124
ut	-8.87587
method	-8.87589
amen	-8.8778
San	-8.88001
▁position	-8.88131
▁branch	-8.88187
▁5000	-8.88673
Song	-8.88742
j	-8.88789
race	-8.89352
film	-8.89369
track	-8.89489
▁trip	-8.89569
▁pilot	-8.89708
where	-8.89822
▁manager	-8.89906
▁lowest	-8.90484
contact	-8.90484
model	-8.90526
▁population	-8.90866
Claim	-8.92152
▁located	-8.92208
▁parties	-8.92225
heme	-8.92495
▁Apartments	-8.92966
class	-8.93027
claim	-8.93035
▁professor	-8.93052
enr	-8.93778
ill	-8.9382
clubname	-8.93832
ET	-8.93867
ught	-8.93963
▁submission	-8.93982
▁scientists	-8.93995
▁belong	-8.94011
Product	-8.94905
supplier	-8.94974
start	-8.9526
▁open	-8.95397
▁host	-8.95421
▁stadium	-8.95471
▁review	-8.95698
Smith	-8.95748
range	-8.95748
FacID	-8.95749
▁race	-8.95984
▁affected	-8.96049
orders	-8.9649
▁person	-8.96593
▁channel	-8.97166
ell	-8.97466
▁participate	-8.97503
long	-8.97522
▁female	-8.97567
▁musical	-8.97613
▁results	-8.98233
▁Project	-8.98506
up	-8.98778
▁colleges	-8.99366
Appelation	-8.99418
industry	-8.99418
form	-8.99445
but	-8.99471
▁patient	-8.99544
▁ei	-8.99581
▁vocals	-8.99736
In	-8.9987
▁live	-9.00045
▁Allergy	-9.00064
▁numbers	-9.00154
▁Country	-9.0025
storm	-9.00784
allergy	-9.00792
account	-9.00804
Address	-9.01299
individual	-9.01305
publisher	-9.01305
Title	-9.01307
▁show	-9.01424
▁no	-9.01528
▁aircraft	-9.01588
cName	-9.01668
▁Team	-9.02255
▁apartment	-9.02315
cards	-9.02335
▁revenue	-9.02366
▁time	-9.0261
▁transactions	-9.02819
0"	-9.02863
ra	-9.03087
▁duration	-9.03131
▁Product	-9.03169
▁greatest	-9.03276
▁services	-9.0333
▁star	-9.03417
us	-9.03569
▁8	-9.0361
▁instrument	-9.03681
▁game	-9.04068
▁competition	-9.04306
pri	-9.04312
com	-9.04521
▁games	-9.04632
▁movies	-9.04706
Year	-9.05189
▁buildings	-9.05605
▁University	-9.06179
▁counties	-9.06337
▁credit	-9.06409
▁ships	-9.06904
market	-9.06949
Population	-9.07189
level	-9.07189
line	-9.07199
ideo	-9.07225
VOT	-9.07266
▁program	-9.07578
▁Products	-9.08206
▁professors	-9.08239
▁user	-9.08431
game	-9.08548
▁hire	-9.08606
▁invoice	-9.08631
share	-9.0878
per	-9.08882
day	-9.09179
speed	-9.0923
building	-9.09231
lease	-9.09231
▁Addresses	-9.09236
▁membership	-9.09264
interaction	-9.09265
▁campus	-9.09327
characteristics	-9.09378
Re	-9.09923
outcome	-9.10401
▁State	-9.10401
▁Apartment	-9.10403
▁shop	-9.10469
▁storm	-9.10905
▁v	-9.11033
pPos	-9.11313
▁information	-9.11313
▁authorship	-9.11322
phone	-9.11456
J	-9.11639
▁Employees	-9.12087
employee	-9.12196
▁resolution	-9.12208
▁can	-9.12518
▁play	-9.12618
public	-9.1343
Payment	-9.13441
statement	-9.13441
▁semester	-9.13441
▁every	-9.13449
▁climber	-9.13452
▁it	-9.13542
mp	-9.13616
member	-9.13729
budget	-9.13754
▁headquarters	-9.14205
▁Player	-9.14377
he	-9.14448
▁mountain	-9.147
▁Customer	-9.14715
▁problem	-9.14857
be	-9.14906
▁distance	-9.15384
bandmate	-9.15615
▁home	-9.15615
▁votes	-9.15615
▁university	-9.1564
▁points	-9.15652
▁2009	-9.15684
lower	-9.15687
▁Course	-9.16088
▁end	-9.165
▁detail	-9.17147
▁teach	-9.17369
▁prices	-9.17489
▁color	-9.17622
▁music	-9.17783
accelerator	-9.17837
▁founded	-9.17837
access	-9.1785
word	-9.1785
▁gas	-9.17873
festival	-9.17966
forename	-9.18063
▁liv	-9.18148
play	-9.1819
room	-9.18309
▁category	-9.18548
▁States	-9.1882
▁cName	-9.18834
▁available	-9.18944
dis	-9.19328
▁author	-9.19343
▁held	-9.19869
browser	-9.2011
▁POSITION	-9.2011
▁three	-9.2011
▁Gran	-9.20111
journalist	-9.20114
▁cost	-9.20174
str	-9.20194
subject	-9.20374
▁we	-9.20412
▁played	-9.20674
capacity	-9.20872
▁Aircraft	-9.21142
▁entrepreneur	-9.2152
▁acc	-9.21692
across	-9.2214
▁Party	-9.22309
language	-9.22379
▁opened	-9.22423
Location	-9.22435
▁destination	-9.22435
weather	-9.22436
▁descriptions	-9.22452
▁procedures	-9.2249
sex	-9.22702
Le	-9.23363
district	-9.23375
role	-9.23388
total	-9.23397
with	-9.23399
working	-9.24109
no	-9.24236
▁300	-9.24493
Author	-9.24769
Artist	-9.24787
fac	-9.24803
RECORD	-9.24816
source	-9.24816
▁perpetrator	-9.24816
Event	-9.24816
ULT	-9.24817
ART	-9.24849
City	-9.25088
▁genre	-9.25219
outcomes	-9.25871
ship	-9.25922
allergytype	-9.26054
▁method	-9.2659
▁policies	-9.26815
▁ref	-9.26977
resident	-9.27121
inancial	-9.27255
attribute	-9.27255
Vote	-9.27256
▁assigned	-9.2729
bus	-9.27314
ow	-9.27791
▁temperature	-9.28311
▁clubs	-9.28331
▁tourist	-9.28566
hours	-9.2857
our	-9.29161
etails	-9.29308
mount	-9.29468
Red	-9.29636
▁main	-9.29755
Janessa	-9.29755
engineer	-9.29755
uantity	-9.29755
▁Nationality	-9.29755
▁Sportsinfo	-9.29755
John	-9.29755
Sawayn	-9.29755
edication	-9.29755
gpa	-9.29759
head	-9.29761
▁AVG	-9.2978
ston	-9.2995
▁office	-9.3028
ig	-9.30316
▁cinema	-9.30517
▁size	-9.30839
▁headquarter	-9.30945
▁result	-9.30953
▁don	-9.30964
▁Projects	-9.31005
people	-9.31291
wh	-9.31395
▁volume	-9.31402
▁value	-9.31859
▁birth	-9.32051
▁driver	-9.32144
▁V	-9.32257
province	-9.32319
▁airlines	-9.32319
▁associated	-9.32319
London	-9.3232
Restaurant	-9.3232
▁under	-9.32322
ach	-9.32645
▁male	-9.32722
▁event	-9.32906
locations	-9.32951
▁actor	-9.33185
▁users	-9.33482
▁films	-9.33485
red	-9.336
ance	-9.33634
▁register	-9.33955
Allergy	-9.34038
job	-9.34042
host	-9.34058
▁technician	-9.34092
▁Employee	-9.34484
ity	-9.34552
▁n	-9.34857
Document	-9.34895
z	-9.34951
fault	-9.34951
▁Flight	-9.34951
▁Stockings	-9.34951
▁billing	-9.34951
▁stock	-9.34951
Grape	-9.34951
registration	-9.34972
Host	-9.34984
▁languages	-9.35015
▁25	-9.35156
mean	-9.3542
▁listed	-9.35527
▁organization	-9.3568
br	-9.36204
page	-9.3682
Order	-9.36868
from	-9.36924
county	-9.37189
male	-9.37233
colors	-9.37415
mode	-9.37587
swimmer	-9.37654
safety	-9.37654
▁elimination	-9.37654
▁visit	-9.37654
▁took	-9.37654
▁complaints	-9.37701
▁degrees	-9.37709
cross	-9.38065
▁events	-9.38678
▁enroll	-9.38848
end	-9.38887
▁apartments	-9.38957
60	-9.39416
ony	-9.39549
Employee	-9.396
enzyme	-9.39797
Course	-9.39828
Staff	-9.39844
office	-9.39851
degree	-9.40375
District	-9.40431
▁Francisco	-9.40431
▁Reviewer	-9.40431
Spring	-9.40432
Airport	-9.40432
▁body	-9.40434
▁Status	-9.40516
▁Students	-9.40634
▁files	-9.41172
▁flights	-9.41198
▁work	-9.41264
transactions	-9.41467
▁decor	-9.41469
▁personal	-9.42695
▁enzyme	-9.42964
Group	-9.43289
goalie	-9.43289
▁TRANSACTIONS	-9.43289
▁representative	-9.43289
▁oldest	-9.43289
▁friends	-9.43419
▁states	-9.44117
▁part	-9.44998
▁nationality	-9.45335
▁allergy	-9.45516
co	-9.45795
problem	-9.45966
credit	-9.45975
director	-9.45982
author	-9.46008
more	-9.46025
orkshop	-9.46186
GenreI	-9.4623
Performance	-9.4623
Points	-9.4623
estimation	-9.4623
▁CHARACTERISTICS	-9.4623
▁Companies	-9.4623
▁appointment	-9.4623
▁performance	-9.4623
▁letter	-9.4623
guest	-9.46233
surname	-9.46233
▁older	-9.46259
▁attractions	-9.46263
▁reviewer	-9.46313
▁enrolled	-9.46427
Enrolment	-9.46548
▁40	-9.46939
eport	-9.47645
▁credits	-9.47656
▁aircrafts	-9.47681
eid	-9.47848
▁activity	-9.47918
▁gymnast	-9.4835
employeeid	-9.48383
▁claims	-9.4871
▁manufacturer	-9.48834
Customer	-9.49191
scientist	-9.49204
grade	-9.49216
Member	-9.4926
Alice	-9.4926
Company	-9.4926
Number	-9.4926
architect	-9.4926
coaster	-9.4926
history	-9.4926
▁farm	-9.4926
▁roller	-9.4926
History	-9.4926
Bookings	-9.49261
und	-9.49265
Visit	-9.49266
▁publication	-9.49277
▁recently	-9.49278
Los	-9.49296
▁teaches	-9.49395
▁classes	-9.49459
Types	-9.49656
▁park	-9.49767
▁Order	-9.5015
area	-9.50919
dorm	-9.51025
lat	-9.52059
ard	-9.52292
settlement	-9.52328
playlist	-9.52382
Mountain	-9.52385
Club	-9.52385
Compute	-9.52385
Hometown	-9.52385
Region	-9.52385
food	-9.52385
▁Angeles	-9.52385
-211	-9.52385
▁among	-9.52385
Award	-9.52386
Total	-9.5239
▁ret	-9.5239
cmi	-9.52391
alti	-9.52402
▁2008	-9.52448
Boo	-9.52473
▁Claims	-9.52489
SSN	-9.52513
basePrice	-9.52525
duration	-9.52545
physician	-9.52551
policy	-9.5256
catalog	-9.52564
gender	-9.52569
purchased	-9.52651
▁wrestlers	-9.5328
Fname	-9.53622
▁entrepreneurs	-9.53634
▁mountains	-9.53722
con	-9.53888
▁phones	-9.539
▁90	-9.53977
▁Band	-9.54539
▁wrestler	-9.54722
▁active	-9.55066
▁600	-9.55105
unit	-9.55236
complaint	-9.55554
Advisor	-9.55611
section	-9.55611
structure	-9.55611
▁broadcast	-9.55611
data	-9.55619
Store	-9.55634
▁affiliation	-9.55638
ure	-9.5578
ref	-9.55986
score	-9.5599
expenses	-9.56062
shipping	-9.56146
RES	-9.56565
▁actors	-9.56814
mon	-9.57544
▁100000	-9.57621
eservations	-9.57791
▁rental	-9.57948
▁flight	-9.58029
▁2002	-9.58337
▁bed	-9.58697
point	-9.58837
album	-9.58888
week	-9.58888
▁smalle	-9.58903
Investor	-9.58944
screen	-9.58944
▁COURSE	-9.58944
▁family	-9.58944
▁group	-9.58944
support	-9.58944
▁furniture	-9.58955
▁asset	-9.58956
▁workshop	-9.58994
inery	-9.59056
participates	-9.59206
value	-9.59549
policies	-9.59552
Age	-9.59582
▁Pa	-9.60822
▁file	-9.61489
▁regions	-9.61494
lesson	-9.61589
high	-9.62389
Building	-9.62393
Major	-9.62393
▁Industry	-9.62393
MENT	-9.62393
stop	-9.62399
DNO	-9.62402
lens	-9.62411
▁taken	-9.62484
▁2004	-9.62603
ho	-9.6269
▁shops	-9.63938
▁trips	-9.64298
rea	-9.64361
▁positions	-9.64366
inning	-9.64814
chool	-9.65049
▁journal	-9.65958
Manufacturer	-9.65964
church	-9.65964
machine	-9.65964
prereq	-9.65964
sessment	-9.65964
system	-9.65964
▁CUSTOMER	-9.65964
▁Prix	-9.65964
▁TRACK	-9.65964
▁bigge	-9.65964
▁flag	-9.65964
▁involved	-9.65964
▁received	-9.65964
New	-9.65964
English	-9.65964
Score	-9.65965
▁Studio	-9.65965
Hei	-9.65966
Day	-9.65985
Last	-9.65989
China	-9.66005
▁CV	-9.66075
▁delegates	-9.66149
committee	-9.66152
▁opening	-9.66311
▁gymnasts	-9.6706
▁ages	-9.67118
▁volumes	-9.67263
▁technicians	-9.67265
actor	-9.67285
event	-9.67438
▁lives	-9.67913
Ho	-9.69574
▁recent	-9.69646
inventory	-9.69668
▁fewe	-9.69668
ticket	-9.69668
▁smallest	-9.69713
eeks	-9.69732
▁festivals	-9.69763
agent	-9.69767
▁bookings	-9.69816
▁branches	-9.69909
Bo	-9.69964
placed	-9.70002
bikes	-9.70257
▁trained	-9.70263
Res	-9.70544
▁dorms	-9.70701
part	-9.70985
organization	-9.71078
register	-9.71095
yes	-9.7122
▁10000	-9.71828
▁over	-9.73289
builder	-9.73456
▁item	-9.73499
percent	-9.73511
Australia	-9.73514
oftware	-9.73514
▁basketball	-9.73514
camera	-9.73514
▁affiliated	-9.73514
▁sales	-9.73514
▁postseason	-9.73515
Linda	-9.73515
There	-9.73515
USA	-9.7352
▁sub	-9.73521
▁railway	-9.73521
ArtistId	-9.73561
▁assignedto	-9.73569
First	-9.73599
▁jobs	-9.7364
destroyed	-9.73719
▁won	-9.73769
UK	-9.73776
teacher	-9.74109
Ge	-9.74348
▁devices	-9.74369
▁enzymes	-9.74849
enrollment	-9.75209
genre	-9.75251
activity	-9.75251
revenue	-9.75278
▁15	-9.76402
▁500	-9.76764
▁expens	-9.76956
▁use	-9.77075
kin	-9.77391
Ph	-9.77439
decision	-9.77514
▁allergies	-9.77514
▁debate	-9.77514
▁quantit	-9.77514
Rock	-9.77514
▁stay	-9.77514
Participant	-9.77514
▁other	-9.77538
Paper	-9.7764
ECTION	-9.7769
Pro	-9.7819
shared	-9.7841
▁organizations	-9.7898
match	-9.7957
available	-9.79617
Team	-9.7963
rank	-9.79653
▁hosts	-9.79707
pName	-9.79728
▁directors	-9.80127
addresses	-9.80471
nter	-9.8058
▁device	-9.80777
5.	-9.81671
Department	-9.8168
AlbumI	-9.8168
Phone	-9.8168
categories	-9.8168
charge	-9.8168
circuit	-9.8168
nurse	-9.8168
passengers	-9.8168
vision	-9.8168
▁MATCH	-9.8168
▁appelation	-9.8168
▁artwork	-9.8168
▁built	-9.8168
▁hometown	-9.8168
▁salaries	-9.8168
white	-9.81681
▁Jose	-9.8171
Film	-9.81715
▁bedType	-9.81719
▁days	-9.81798
▁2005	-9.81816
▁Songs	-9.81825
▁gtype	-9.81961
contents	-9.82056
▁12000	-9.8301
▁80	-9.83245
port	-9.83967
▁pilots	-9.84045
▁3000	-9.8413
size	-9.84154
temperature	-9.84156
resolution	-9.84165
Player	-9.84198
email	-9.84373
▁scores	-9.84567
▁balances	-9.84942
escription	-9.85581
estival	-9.85662
▁base	-9.85834
▁large	-9.85988
▁DEP	-9.85994
American	-9.86028
Carrier	-9.86028
compatible	-9.86028
elevation	-9.86028
profiles	-9.86028
▁founder	-9.86028
▁operate	-9.86028
▁published	-9.86028
null	-9.86028
rime	-9.86028
award	-9.86029
▁grape	-9.86029
post	-9.86031
▁photos	-9.86052
▁2001	-9.86172
channels	-9.86936
bname	-9.87609
man	-9.87988
▁physicians	-9.88755
Fall	-9.89106
mail	-9.9037
▁mill	-9.90476
ymnast	-9.90562
billion	-9.90574
Tutors	-9.90574
incident	-9.90574
▁1990	-9.90574
▁ALBUM	-9.90574
▁APPELLATION	-9.90574
▁Certificate	-9.90574
▁Nominee	-9.90574
▁VISITS	-9.90574
complet	-9.90574
▁longest	-9.90574
join	-9.90574
aintenance	-9.90574
▁frequently	-9.90579
▁band	-9.90583
coach	-9.9059
▁offered	-9.90722
Con	-9.91706
▁created	-9.91807
▁genres	-9.92424
▁storms	-9.92778
▁competitions	-9.92815
formats	-9.93599
exhibition	-9.93756
▁popula	-9.95335
Model	-9.95335
International	-9.95336
assignment	-9.95336
▁advise	-9.95336
▁amenities	-9.95336
▁earn	-9.95336
Canada	-9.95336
▁musician	-9.95336
▁York	-9.95336
▁ROLES	-9.95337
▁followe	-9.95341
▁Headquarters	-9.95368
▁settlements	-9.95424
million	-9.95455
Time	-9.95461
adl	-9.95506
▁shorte	-9.95526
▁younger	-9.95548
▁8000	-9.96676
anne	-9.96833
eas	-9.97384
▁1500	-9.97392
card	-9.98706
population	-9.99199
YEAR	-9.99231
▁wine	-9.99315
▁bike	-9.9954
fficial	-9.99733
place	-9.99884
ake	-9.99918
▁fee	-10.001
▁attend	-10.0011
▁younge	-10.0011
attraction	-10.0028
ubmission	-10.0028
▁Play	-10.0029
restler	-10.0029
usical	-10.0032
estruction	-10.0034
Research	-10.0034
▁Polic	-10.0034
Cancelled	-10.0034
Settled	-10.0034
Statistics	-10.0034
campusfee	-10.0034
client	-10.0034
scholarship	-10.0034
treatment	-10.0034
▁Competition	-10.0034
▁HOTELS	-10.0034
▁Lounge	-10.0034
▁latitude	-10.0034
▁prerequisite	-10.0034
back	-10.0034
english	-10.0034
▁minister	-10.0034
accident	-10.0034
▁called	-10.0034
ick	-10.0034
firm	-10.0034
Carole	-10.0034
Goo	-10.0034
latest	-10.0034
fees	-10.0034
OUR	-10.0034
▁money	-10.0034
Top	-10.0035
▁old	-10.0039
Book	-10.004
minute	-10.0042
▁playlists	-10.0043
▁web	-10.0043
▁well	-10.0046
Attributes	-10.006
▁Hall	-10.0101
▁take	-10.0116
ami	-10.0136
essons	-10.0285
bo	-10.0448
program	-10.0457
▁vocal	-10.0469
manufacturer	-10.047
park	-10.0471
invoice	-10.0473
time	-10.0473
position	-10.0483
purchase	-10.0515
played	-10.0517
vehicle	-10.056
Passengers	-10.056
Pilot	-10.056
Professor	-10.056
▁endowment	-10.056
media	-10.056
▁laptime	-10.056
▁studio	-10.056
▁percentage	-10.056
▁spen	-10.0561
milliseconds	-10.0565
▁Drama	-10.0571
uthorised	-10.0574
▁released	-10.0574
bedroom	-10.0579
ests	-10.059
▁uni	-10.0622
▁format	-10.0758
detail	-10.0972
hipping	-10.1025
record	-10.1048
pilot	-10.1062
▁offer	-10.1098
lection	-10.1113
Banking	-10.1115
Cycle	-10.1115
Representative	-10.1115
bathroom	-10.1115
detention	-10.1115
▁INVOICE	-10.1115
▁OWNER	-10.1115
▁Settlements	-10.1115
▁carrier	-10.1115
Biology	-10.1115
▁cycle	-10.1115
▁repair	-10.1115
Japan	-10.1115
cover	-10.1115
▁Catalog	-10.1115
Agents	-10.1115
TRA	-10.1116
▁make	-10.1116
EMP	-10.1116
▁prescribe	-10.1117
CTIONS	-10.1117
oad	-10.1118
▁login	-10.1118
▁hotels	-10.1118
brand	-10.112
▁kind	-10.1121
▁alphabetically	-10.1129
▁attended	-10.1136
EmployeeID	-10.1176
ficial	-10.1186
▁started	-10.1209
winn	-10.1299
patient	-10.1668
advisor	-10.1676
medicine	-10.1681
technician	-10.1684
Status	-10.1686
competition	-10.1686
assigned	-10.1687
college	-10.1689
cost	-10.1696
udio	-10.1703
typical	-10.1704
monthly	-10.1704
ccreditation	-10.1704
dollar	-10.1704
▁launch	-10.1704
length	-10.1704
▁mailshot	-10.1704
▁Rank	-10.1704
▁relat	-10.1704
Num	-10.1704
▁writ	-10.1704
skill	-10.1704
lap	-10.1704
▁tweets	-10.1704
▁get	-10.1705
▁pit	-10.1706
Fail	-10.1709
▁provided	-10.1711
gradepoint	-10.1713
booked	-10.1788
force	-10.1892
ations	-10.1912
eme	-10.201
api	-10.2199
rganisations	-10.2277
osition	-10.2315
Ship	-10.2327
fastest	-10.2329
Editor	-10.2329
Feature	-10.2329
Kayaking	-10.2329
Nancy	-10.2329
Platform	-10.2329
▁1989	-10.2329
▁9410	-10.2329
▁EMPLOYEE	-10.2329
▁VISITORS	-10.2329
▁denomination	-10.2329
▁mission	-10.2329
▁wedding	-10.2329
Accounting	-10.2329
Austin	-10.2329
Bernhard	-10.2329
Canoeing	-10.2329
Edwards	-10.2329
Football	-10.2329
Vincent	-10.2329
database	-10.2329
Columb	-10.2329
ppro	-10.2329
▁1850	-10.2329
▁nickname	-10.2329
Support	-10.2329
chain	-10.2329
master	-10.2329
modern	-10.2329
▁sportname	-10.2329
▁left	-10.2329
▁once	-10.2329
NEB	-10.2329
walk	-10.2329
Music	-10.233
Sales	-10.2332
▁using	-10.2333
James	-10.2333
enni	-10.2342
list	-10.2346
ilk	-10.2346
▁111	-10.2349
ssn	-10.2359
UM	-10.2361
Hardware	-10.2372
NA	-10.2382
blockcode	-10.2409
apita	-10.2416
owner	-10.2516
amous	-10.2829
▁hav	-10.2956
rama	-10.2981
elect	-10.2995
Artwork	-10.2995
Engineer	-10.2995
elivery	-10.2995
Rylan	-10.2995
ecretary	-10.2995
floors	-10.2995
platforms	-10.2995
rominence	-10.2995
▁bridge	-10.2995
▁nominated	-10.2995
▁requested	-10.2995
outstanding	-10.2995
▁certificate	-10.2995
irculation	-10.2995
▁include	-10.2995
▁give	-10.3001
loss	-10.3002
▁builders	-10.3005
Birth	-10.3006
channel	-10.3006
▁regional	-10.3026
overall	-10.3035
birth	-10.3067
opened	-10.3068
held	-10.3068
distance	-10.3068
faculty	-10.3072
Famous	-10.3165
uppliers	-10.3373
▁900	-10.3527
▁150	-10.3661
ommittee	-10.3671
▁research	-10.3672
ailway	-10.3708
oney	-10.3709
notification	-10.371
contract	-10.371
Requested	-10.371
blockfloor	-10.371
calendar	-10.371
cumin	-10.371
foot	-10.371
omptroller	-10.371
processing	-10.371
sesame	-10.371
▁GENRE	-10.371
▁described	-10.371
▁nominee	-10.371
▁participants	-10.371
measure	-10.371
Contents	-10.371
Color	-10.371
Grade	-10.371
GRAPE	-10.371
▁sports	-10.371
headers	-10.371
RAM	-10.371
▁2014	-10.371
orld	-10.371
ROL	-10.371
NUM	-10.3712
▁190	-10.3713
evice	-10.3715
▁2011	-10.3721
Bob	-10.3729
President	-10.375
train	-10.3817
German	-10.3818
hipped	-10.3819
stadium	-10.3824
result	-10.3835
College	-10.3839
zip	-10.384
active	-10.3849
Fast	-10.3859
▁6000	-10.3868
star	-10.4452
buying	-10.4479
Graphics	-10.4479
coupon	-10.4479
orporat	-10.4479
▁acceptance	-10.4479
▁death	-10.4479
▁restaurant	-10.4479
Fault	-10.4479
good	-10.4479
▁performed	-10.4479
▁TIME	-10.4479
▁cloud	-10.4479
▁exist	-10.4479
hold	-10.4479
▁gross	-10.448
Brit	-10.448
hird	-10.4481
USD	-10.4481
▁premises	-10.4482
olve	-10.4499
candidate	-10.4657
personal	-10.4672
cities	-10.4682
ardware	-10.5255
estroyed	-10.5267
▁Robe	-10.5288
▁universit	-10.5302
▁facult	-10.5302
ethod	-10.5303
Credit	-10.5306
Headquarter	-10.5306
-800	-10.5312
functional	-10.5312
Robin	-10.5312
▁shipments	-10.5312
Assignment	-10.5312
Attendance	-10.5312
California	-10.5312
Check	-10.5312
Clara	-10.5312
David	-10.5312
Delegate	-10.5312
Enrollment	-10.5312
Governor	-10.5312
Instructor	-10.5312
Lamberton	-10.5312
Midshipman	-10.5312
Psychology	-10.5312
Spices	-10.5312
Tokyo	-10.5312
Turcotte	-10.5312
animal	-10.5312
ditional	-10.5312
emocratic	-10.5312
esidence	-10.5312
inhibitor	-10.5312
omponent	-10.5312
stimate	-10.5312
▁1996	-10.5312
▁1999	-10.5312
▁Activity	-10.5312
▁Cameron	-10.5312
▁Category	-10.5312
▁Coast	-10.5312
▁EVENTS	-10.5312
▁GDP	-10.5312
▁Guests	-10.5312
▁Harris	-10.5312
▁Shark	-10.5312
▁View	-10.5312
▁draft	-10.5312
▁equal	-10.5312
▁industries	-10.5312
▁studying	-10.5312
▁together	-10.5312
Defender	-10.5312
Honolulu	-10.5312
Latte	-10.5312
middle	-10.5312
▁Airlines	-10.5312
Diana	-10.5312
White	-10.5312
Orton	-10.5312
Progr	-10.5312
ournal	-10.5312
donator	-10.5312
▁Alto	-10.5312
Town	-10.5312
Mona	-10.5312
CCTV	-10.5313
NYC	-10.5313
▁Invoices	-10.5314
tanding	-10.5315
BAL	-10.5316
Pass	-10.5316
▁Credits	-10.5318
oeing	-10.5441
headquartered	-10.5469
Art	-10.5513
rental	-10.5576
nationality	-10.5577
payment	-10.5579
hire	-10.558
institution	-10.5581
▁120	-10.5933
▁owne	-10.5953
eachers	-10.6128
ross	-10.6197
eferences	-10.62
▁interact	-10.6205
route	-10.6216
▁climb	-10.6216
▁happy	-10.6221
Director	-10.6221
PROF	-10.6221
Steven	-10.6221
humidity	-10.6221
▁GPA	-10.6221
▁Kingdom	-10.6221
▁Systems	-10.6221
▁conferred	-10.6221
Herbs	-10.6221
▁exce	-10.6221
▁useracct	-10.6221
native	-10.6221
enator	-10.6221
reports	-10.6222
Opera	-10.6253
researcher	-10.627
book	-10.6544
▁reserv	-10.6553
Jul	-10.6566
manager	-10.657
aircraft	-10.6579
acc	-10.658
▁block	-10.7092
nrolment	-10.711
content	-10.7129
▁release	-10.7194
▁manage	-10.72
illiseconds	-10.7212
photo	-10.7216
▁alphabetic	-10.7216
urniture	-10.7218
Regular	-10.7221
ehavior	-10.7221
approved	-10.7221
efinitions	-10.7221
feature	-10.7221
haracter	-10.7221
lack	-10.7221
property	-10.7221
▁""199	-10.7221
▁1998	-10.7221
▁Album	-10.7221
▁GRADECONVERSION	-10.7221
▁PRODUCTS	-10.7221
▁Publisher	-10.7221
▁Statements	-10.7221
▁constructors	-10.7221
▁governor	-10.7221
▁longitude	-10.7221
▁nomination	-10.7221
Hartford	-10.7221
Provisional	-10.7221
became	-10.7221
▁1995	-10.7221
▁tonnage	-10.7221
▁twice	-10.7221
▁poll	-10.7221
▁quali	-10.7221
Tonnage	-10.7221
Centr	-10.7221
Parts	-10.7221
Close	-10.7221
▁140	-10.7221
▁reach	-10.7222
oki	-10.7222
you	-10.7222
Medi	-10.7222
dew	-10.7222
Lab	-10.7223
2015	-10.7225
pct	-10.7227
Texas	-10.7231
Elimination	-10.7252
▁reference	-10.7256
tarting	-10.7594
▁serve	-10.7633
served	-10.7891
short	-10.8287
hotel	-10.8327
▁rent	-10.8328
clu	-10.8328
Transaction	-10.8332
▁occur	-10.8332
Tournament	-10.8332
cience	-10.8332
SALE	-10.8332
▁new	-10.8332
ublication	-10.8333
▁decr	-10.8333
MiB	-10.8333
trust	-10.8333
ieve	-10.8333
Log	-10.8333
apes	-10.8333
tudy	-10.8367
feet	-10.8388
Fla	-10.8877
person	-10.8936
enroll	-10.8939
University	-10.8941
movie	-10.8942
Movies	-10.916
▁creat	-10.9238
▁Eliminat	-10.9543
▁check	-10.9565
articipates	-10.9565
Chin	-10.9568
ference	-10.9568
▁Offic	-10.9576
premise	-10.9577
fication	-10.9582
mobile	-10.9582
▁morning	-10.9582
-12-25	-10.9582
8-06-26	-10.9582
▁'1989-0	-10.9582
Volume	-10.9582
council	-10.9582
08-2	-10.9582
1989-09-03	-10.9582
Ashley	-10.9582
Bangladesh	-10.9582
Beijing	-10.9582
Builder	-10.9582
Chicago	-10.9582
Christop	-10.9582
Class	-10.9582
Denmark	-10.9582
Detention	-10.9582
Goodwin	-10.9582
Homenick	-10.9582
Horses	-10.9582
Incident	-10.9582
Initial	-10.9582
MPEG	-10.9582
Meaghan	-10.9582
Michael	-10.9582
Physics	-10.9582
Place	-10.9582
Private	-10.9582
Psychiatry	-10.9582
Sonoma	-10.9582
Surgery	-10.9582
UCLA	-10.9582
Utah	-10.9582
constructorid	-10.9582
eputy	-10.9582
esponse	-10.9582
graduate	-10.9582
international	-10.9582
manufacte	-10.9582
maxOccupancy	-10.9582
omestic	-10.9582
operating	-10.9582
piad	-10.9582
reasurer	-10.9582
statistics	-10.9582
striker	-10.9582
voluptatem	-10.9582
▁1961	-10.9582
▁AssignedTo	-10.9582
▁BOOKINGS	-10.9582
▁Crew	-10.9582
▁Destiny	-10.9582
▁Gallery	-10.9582
▁Gatwick	-10.9582
▁INVESTORS	-10.9582
▁Range	-10.9582
▁appear	-10.9582
▁copies	-10.9582
▁earliest	-10.9582
▁follows	-10.9582
▁management	-10.9582
▁nationalities	-10.9582
▁require	-10.9582
▁schedule	-10.9582
340-300	-10.9582
4560596484842	-10.9582
Colorado	-10.9582
Database	-10.9582
Duke	-10.9582
Ebba	-10.9582
Giuliano	-10.9582
Gruber	-10.9582
Kentucky	-10.9582
MOYER	-10.9582
Manager	-10.9582
Mancini	-10.9582
Morning	-10.9582
Subway	-10.9582
Universal	-10.9582
chervil	-10.9582
flax	-10.9582
▁""600""	-10.9582
▁Heaney	-10.9582
-261	-10.9582
Atlanta	-10.9582
Brown	-10.9582
Draft	-10.9582
Spain	-10.9582
doctor	-10.9582
yellow	-10.9582
▁Tasks	-10.9582
North	-10.9582
pressure	-10.9582
▁pets	-10.9582
Bosco	-10.9582
Elsa	-10.9582
MAN	-10.9582
local	-10.9582
CHI	-10.9583
Pending	-10.9583
ALA	-10.9583
Cash	-10.9583
Smithson	-10.9583
▁1121	-10.9583
hori	-10.9583
Lacrosse	-10.9583
Kim	-10.9583
Donor	-10.9584
HKG	-10.9584
Robert	-10.9619
▁image	-10.9926
employe	-11.0945
unsure	-11.1011
-03-1	-11.1011
Audience	-11.1011
Florida	-11.1011
Italy	-11.1011
Lucas	-11.1011
snatch	-11.1011
▁altitude	-11.1011
▁audience	-11.1011
▁eliminated	-11.1011
▁settled	-11.1011
Night	-11.1011
managing	-11.1011
Budget	-11.1011
Georgia	-11.1011
Jazz	-11.1011
Master	-11.1011
bangla	-11.1011
pplication	-11.1011
▁Vehicles	-11.1011
▁round	-11.1011
visibility	-11.1011
<	-13.5297
q	-13.5298
%	-13.5299
>	-13.5299
