<unk>	0
<s>	0
</s>	0
▁	-2.30577
▁T	-3.42175
_	-3.46317
s	-3.58905
▁"	-3.74313
"	-3.92594
t	-3.93173
▁the	-3.96852
S	-4.01702
▁F	-4.20943
ROM	-4.2395
ELECT	-4.24037
a	-4.29897
=	-4.32333
id	-4.3897
1.	-4.39571
▁AS	-4.39729
e	-4.4042
O	-4.47734
2.	-4.54029
o	-4.57118
E	-4.58231
▁of	-4.62868
i	-4.71678
d	-4.73162
IN	-4.73706
r	-4.79448
1	-4.80502
c	-4.82358
▁t	-4.85964
u	-4.90477
▁W	-4.91634
,	-4.92481
?	-4.93912
2	-4.95564
HER	-4.95631
name	-4.962
▁J	-4.97422
Y	-4.99829
▁B	-5.0147
▁ON	-5.01679
m	-5.03028
p	-5.08307
er	-5.14098
."	-5.16547
g	-5.1874
l	-5.29806
T	-5.32034
""	-5.33149
en	-5.35631
What	-5.36823
▁and	-5.38735
or	-5.39259
▁are	-5.4119
y	-5.46218
▁count	-5.46792
n	-5.51859
(*)	-5.52477
st	-5.55058
es	-5.5636
b	-5.60652
▁""	-5.61279
h	-5.63763
re	-5.65107
▁in	-5.65568
in	-5.68356
▁name	-5.72437
▁GR	-5.73013
UP	-5.73924
ed	-5.76201
(	-5.78576
an	-5.80192
)	-5.80306
'	-5.81762
code	-5.8208
▁ORDER	-5.83621
3.	-5.89461
on	-5.9013
al	-5.90513
▁is	-5.90982
f	-5.91039
ID	-5.93457
▁names	-5.94902
k	-5.95673
le	-5.99321
hat	-6.02664
A	-6.05274
ing	-6.06801
▁LI	-6.06862
C	-6.0762
▁all	-6.08148
▁number	-6.09148
v	-6.11327
▁with	-6.12417
▁who	-6.12923
▁'	-6.13568
0	-6.15549
▁A	-6.15938
th	-6.18114
MI	-6.18841
ion	-6.19079
▁have	-6.20447
ate	-6.20927
P	-6.22165
▁a	-6.23711
il	-6.23737
w	-6.24446
Fin	-6.25244
R	-6.26013
▁DESC	-6.28004
▁1"	-6.28029
M	-6.29594
se	-6.30877
3	-6.31311
▁for	-6.34661
D	-6.35925
Name	-6.42154
L	-6.4376
many	-6.51849
▁p	-6.51983
CT	-6.56045
IST	-6.58759
How	-6.59553
customer	-6.61367
type	-6.63063
Show	-6.63603
han	-6.64207
age	-6.64432
▁order	-6.66414
by	-6.6642
▁each	-6.68281
is	-6.6917
▁D	-6.70292
ich	-6.72348
N	-6.74114
lo	-6.75284
ND	-6.76883
▁f	-6.77347
▁H	-6.80259
▁most	-6.82631
ol	-6.83296
F	-6.85527
Lis	-6.86501
G	-6.87147
▁first	-6.89661
ch	-6.90282
ir	-6.94191
om	-6.96699
▁average	-6.982
Wh	-6.99402
5	-7.01188
▁av	-7.01202
year	-7.01628
▁has	-7.02167
ING	-7.03709
▁w	-7.04456
▁c	-7.05005
V	-7.05515
AV	-7.05562
▁country	-7.06199
▁C	-7.06738
title	-7.07373
)"	-7.07723
ur	-7.08023
▁customers	-7.08082
▁students	-7.08198
▁department	-7.08336
el	-7.09555
▁customer	-7.10834
play	-7.10939
K	-7.11902
▁do	-7.12528
▁document	-7.12647
▁last	-7.12875
urn	-7.13001
4	-7.13115
;	-7.14051
▁(	-7.14167
B	-7.14404
▁city	-7.1471
▁student	-7.14873
am	-7.15338
I	-7.16047
▁COUNT	-7.18285
address	-7.18491
of	-7.19177
00	-7.19186
staff	-7.19529
product	-7.2006
▁type	-7.20131
U	-7.20589
▁not	-7.21222
song	-7.21269
act	-7.21574
▁course	-7.21954
▁date	-7.22274
▁product	-7.25237
8	-7.26212
room	-7.26224
ies	-7.26256
club	-7.26884
ship	-7.28468
▁to	-7.29236
▁more	-7.29623
▁3	-7.31282
H	-7.31384
and	-7.32684
000	-7.35381
▁200	-7.39387
ive	-7.3961
date	-7.40163
ve	-7.40228
▁total	-7.41097
▁products	-7.41311
price	-7.44779
artist	-7.45588
▁employees	-7.45817
description	-7.46676
▁member	-7.47501
details	-7.48889
dept	-7.48892
▁be	-7.49244
station	-7.50583
▁max	-7.50583
▁differen	-7.52304
Ret	-7.52678
first	-7.5315
%	-7.53176
amount	-7.53468
▁bo	-7.54265
▁ids	-7.5464
ERS	-7.55009
location	-7.56742
▁from	-7.57352
ex	-7.57632
project	-7.58267
W	-7.59886
-	-7.60441
class	-7.61387
▁Student	-7.62023
ity	-7.62562
6	-7.62663
last	-7.62722
z	-7.62985
employee	-7.64332
ECT	-7.6472
▁sum	-7.64964
salary	-7.65926
Id	-7.66721
.	-7.67553
▁wh	-7.68
account	-7.69318
▁INT	-7.70936
Count	-7.71726
▁we	-7.72166
order	-7.73228
iti	-7.74417
▁distinct	-7.74944
Code	-7.75674
▁me	-7.75787
▁school	-7.76407
▁least	-7.76779
city	-7.77315
NOT	-7.77534
▁any	-7.77836
driver	-7.78266
Country	-7.78645
port	-7.79153
X	-7.79398
phone	-7.81703
Give	-7.83035
▁min	-7.83066
part	-7.83231
▁car	-7.8359
course	-7.86274
Customer	-7.86881
EPT	-7.87317
▁OR	-7.87862
company	-7.89366
track	-7.89366
team	-7.89984
fac	-7.90592
count	-7.92303
building	-7.92778
campus	-7.92778
cust	-7.92861
ard	-7.9319
▁YEAR	-7.93649
form	-7.93723
▁players	-7.94092
▁airport	-7.94529
race	-7.95882
game	-7.97338
pet	-7.97682
region	-7.98595
stuid	-7.98704
eight	-7.99044
transaction	-7.99507
status	-7.99507
role	-8.0009
rating	-8.00446
▁party	-8.0049
StuID	-8.00911
4.	-8.01268
document	-8.02406
template	-8.02809
student	-8.03474
how	-8.04925
balance	-8.05236
ourist	-8.05237
emp	-8.06381
language	-8.07222
lat	-8.10772
Type	-8.11317
▁maximum	-8.12893
number	-8.14225
store	-8.14904
color	-8.1725
time	-8.18483
claim	-8.18906
paper	-8.22347
two	-8.2245
▁countries	-8.23527
problem	-8.24109
match	-8.2411
▁list	-8.24121
characteristic	-8.24705
▁cities	-8.24706
▁dorm	-8.2531
grade	-8.25906
num	-8.26622
branch	-8.27122
▁college	-8.28352
▁Documents	-8.28427
start	-8.28977
Product	-8.3086
long	-8.31005
ION	-8.31501
country	-8.318
▁payment	-8.32784
▁50	-8.33122
Employee	-8.33433
Airport	-8.33434
▁rank	-8.33436
▁descending	-8.35407
market	-8.36073
J	-8.36168
▁LOCATION	-8.36744
teacher	-8.37408
▁instructor	-8.3742
People	-8.381
▁highest	-8.38785
budget	-8.39475
service	-8.39475
friend	-8.40869
stadium	-8.40869
point	-8.40873
Party	-8.42996
district	-8.42996
▁job	-8.42996
▁open	-8.4373
invoice	-8.4517
▁greate	-8.45172
x	-8.45222
credit	-8.46646
▁largest	-8.47393
ever	-8.47737
department	-8.47984
▁ascending	-8.48145
capacity	-8.48902
▁alphabetical	-8.48902
▁used	-8.49704
director	-8.50435
▁correspond	-8.50435
▁flight	-8.50435
allergy	-8.51211
population	-8.51991
degree	-8.52779
▁shop	-8.52779
manufacturer	-8.53572
Room	-8.53582
catalog	-8.55179
enrollment	-8.55992
▁music	-8.57638
channel	-8.57638
model	-8.58471
▁singer	-8.58492
physician	-8.59311
▁minimum	-8.60159
result	-8.60159
▁had	-8.61037
Aircraft	-8.61876
Attraction	-8.61876
organisation	-8.61876
category	-8.62745
▁train	-8.62747
Price	-8.63622
Course	-8.63623
hours	-8.63623
person	-8.64512
policy	-8.6721
▁CAR	-8.67213
where	-8.67525
▁companies	-8.68128
Address	-8.69054
Staff	-8.69054
▁CLASS	-8.69054
amenity	-8.69055
▁professor	-8.69988
▁Apartment	-8.70932
Airline	-8.71884
program	-8.71884
▁email	-8.71884
▁after	-8.71885
twee	-8.7215
treatment	-8.72845
▁made	-8.72846
event	-8.72847
season	-8.73818
method	-8.74797
dormid	-8.75822
▁tryout	-8.76787
aircraft	-8.79848
enzyme	-8.79848
▁produce	-8.8089
full	-8.80892
booking	-8.81943
▁review	-8.83006
▁Faculty	-8.83006
▁Project	-8.83006
▁checking	-8.83006
▁Person	-8.83007
items	-8.83007
▁Rating	-8.84082
▁teach	-8.84103
Allergy	-8.85169
medicine	-8.85169
▁Movie	-8.85169
Claim	-8.87379
competition	-8.87379
outcome	-8.87379
scientist	-8.87379
▁apartment	-8.87379
advisor	-8.88502
organization	-8.88502
▁contain	-8.88502
owner	-8.88503
▁headquarter	-8.89639
Unit	-8.90788
exhibition	-8.91951
make	-8.92028
English	-8.93127
professional	-8.93127
▁savings	-8.93127
assigned	-8.94318
duration	-8.94318
▁STUDENT	-8.94318
Population	-8.95523
technician	-8.95523
▁common	-8.95523
attendance	-8.97977
Channel	-8.99227
▁captain	-9.00493
College	-9.01775
revenue	-9.01775
ubmission	-9.03073
office	-9.0439
▁entrepreneur	-9.05722
ficial	-9.07074
▁before	-9.07074
register	-9.08443
▁vocal	-9.08444
policies	-9.11241
resolution	-9.11241
Player	-9.1267
Service	-9.1267
available	-9.1267
*	-9.15588
Artist	-9.15589
complaint	-9.15589
▁routes	-9.15589
▁volume	-9.17082
temperature	-9.21698
▁PersonFriend	-9.21698
▁manager	-9.21698
orkshop	-9.21698
▁participate	-9.22003
public	-9.23283
Market	-9.23285
concert	-9.23285
▁wrestler	-9.23285
distance	-9.26538
<	-10.5053
q	-10.5054
9	-10.5055
j	-10.5056
>	-10.5057
