<unk>	0
<s>	0
</s>	0
▁	-3.06599
_	-3.12374
▁T	-3.12503
▁"	-3.38179
▁the	-3.67829
"	-3.69358
▁F	-3.90634
ROM	-3.92148
=	-4.00221
1.	-4.09273
▁AS	-4.10289
2.	-4.22186
id	-4.22579
▁of	-4.31456
O	-4.39977
S	-4.49551
ELECT	-4.5191
E	-4.53774
t	-4.55364
▁W	-4.61335
,	-4.61739
HER	-4.65767
IN	-4.66848
▁J	-4.67473
▁ON	-4.68984
?	-4.73388
▁B	-4.73873
Y	-4.7565
▁t	-4.82474
."	-4.82786
name	-4.84
1	-4.88604
2	-4.88672
▁and	-5.06426
▁are	-5.10468
ECT	-5.18419
Wha	-5.19669
""	-5.22313
(*)	-5.23701
▁count	-5.24173
▁""	-5.25925
▁name	-5.302
SEL	-5.3213
▁in	-5.43174
UP	-5.43777
)	-5.49273
T	-5.51548
▁ORDER	-5.51649
(	-5.52647
3.	-5.53134
▁GR	-5.53397
LECT	-5.54967
▁names	-5.57452
▁is	-5.58951
SE	-5.59223
d	-5.68901
code	-5.72162
'	-5.75574
▁all	-5.75652
s	-5.75909
▁LI	-5.76061
▁with	-5.78368
ID	-5.82418
▁'	-5.82807
▁number	-5.8391
▁who	-5.84331
▁have	-5.89861
▁DESC	-5.96896
▁1"	-5.98493
MI	-5.9976
▁tha	-6.01181
at	-6.03083
▁>	-6.04335
▁for	-6.06351
Fin	-6.12417
N	-6.16081
3	-6.18055
▁th	-6.20438
many	-6.23672
customer	-6.24323
▁A	-6.27202
Show	-6.29525
How	-6.29713
Wh	-6.30547
CT	-6.33706
▁each	-6.37623
ND	-6.39658
by	-6.39682
▁most	-6.52127
▁first	-6.55377
ich	-6.59111
Name	-6.59139
▁customer	-6.59316
type	-6.60268
▁a	-6.60433
▁customers	-6.60468
▁(	-6.6226
g	-6.63336
▁average	-6.66274
▁order	-6.68063
▁D	-6.68447
▁av	-6.703
▁H	-6.703
▁students	-6.71671
OI	-6.72035
ING	-6.74129
▁last	-6.74139
▁has	-6.75111
D	-6.76948
▁city	-6.77148
▁product	-6.77796
Lis	-6.82069
AV	-6.83111
product	-6.84617
▁student	-6.86416
▁department	-6.86423
▁COUNT	-6.9
IST	-6.90708
ing	-6.91834
n	-6.92342
▁S	-6.93434
)"	-6.95292
;	-6.95936
▁products	-6.96454
an	-6.97162
▁more	-6.99044
▁not	-7.01713
ed	-7.02767
▁employees	-7.04042
C	-7.05421
▁or	-7.06999
▁total	-7.08113
ISTI	-7.09917
se	-7.13538
▁wh	-7.14848
▁<	-7.15023
▁type	-7.15304
urn	-7.15927
▁ids	-7.16393
date	-7.16842
▁do	-7.17117
▁date	-7.17639
▁max	-7.19598
F	-7.21099
M	-7.21321
▁id	-7.22737
▁differen	-7.23975
▁to	-7.24319
▁course	-7.25072
Ret	-7.25203
▁document	-7.25468
first	-7.2811
▁country	-7.30593
last	-7.31342
▁sum	-7.33549
staff	-7.33741
▁people	-7.35035
▁distinct	-7.3781
of	-7.40191
▁age	-7.405
city	-7.40869
▁INT	-7.41002
dept	-7.44214
ERS	-7.44876
stu	-7.44904
▁there	-7.45048
▁least	-7.4514
.	-7.45308
X	-7.47013
year	-7.47509
▁Student	-7.48258
NOT	-7.48966
▁title	-7.49741
▁from	-7.49784
details	-7.50644
▁salary	-7.52538
Give	-7.55089
r	-7.55394
▁any	-7.5576
""?	-7.56353
EPT	-7.56376
▁party	-7.56776
▁code	-7.56932
ir	-7.57453
▁OR	-7.5847
K	-7.59066
title	-7.59831
▁G	-7.59885
course	-7.6025
▁year	-7.60419
▁employee	-7.6088
order	-7.61326
▁staff	-7.61336
▁ASC	-7.61608
▁3	-7.61943
address	-7.61985
ind	-7.6217
club	-7.62326
▁price	-7.63336
▁YEAR	-7.63635
in	-7.66214
4.	-7.68758
RO	-7.69613
▁min	-7.70963
▁IN	-7.71977
y	-7.73628
▁song	-7.75243
Count	-7.75769
▁amount	-7.76082
th	-7.77462
▁me	-7.77659
▁artist	-7.77868
▁member	-7.78027
▁player	-7.79444
▁be	-7.79449
▁at	-7.79571
▁school	-7.8117
▁w	-7.81958
description	-7.82314
han	-7.82708
▁Name	-7.83213
▁Customers	-7.83384
▁ordered	-7.83536
es	-7.83914
▁phone	-7.84335
▁maximum	-7.85158
▁as	-7.86445
▁film	-7.8657
num	-7.86584
▁station	-7.87311
▁cities	-7.8739
ourist	-7.87589
P	-7.87617
▁songs	-7.89397
▁players	-7.9004
▁bo	-7.9158
▁club	-7.9189
age	-7.92208
▁company	-7.92455
A	-7.92713
▁on	-7.94332
▁documents	-7.94923
▁courses	-7.9578
amount	-7.95971
fname	-7.97137
document	-7.97732
▁role	-7.98687
▁state	-7.99091
▁descending	-7.99373
▁dorm	-7.99399
▁10	-7.99975
▁payment	-8.00096
number	-8.00368
▁highest	-8.01575
▁types	-8.01732
▁members	-8.01988
▁county	-8.02014
RE	-8.02185
driver	-8.02579
▁LOCATION	-8.0377
▁building	-8.04469
For	-8.05905
price	-8.05922
station	-8.06043
custid	-8.06082
project	-8.06904
▁dates	-8.07009
▁2	-8.07397
▁accounts	-8.08791
W	-8.08906
en	-8.09992
4	-8.11106
▁room	-8.11551
▁one	-8.11853
artist	-8.11882
▁team	-8.13344
▁ascending	-8.13401
▁Documents	-8.13557
▁details	-8.13713
▁list	-8.13759
▁100	-8.14197
▁dept	-8.14231
HE	-8.15174
▁1	-8.15305
IT	-8.15819
student	-8.16053
▁address	-8.16639
▁location	-8.16733
▁correspond	-8.16805
Attraction	-8.16835
to	-8.16878
lname	-8.18129
▁tracks	-8.18378
▁rank	-8.18502
▁airports	-8.18786
▁account	-8.18801
Id	-8.1968
▁rating	-8.19739
Type	-8.20396
f	-8.20445
▁job	-8.20672
▁project	-8.20721
song	-8.21024
two	-8.21045
emp	-8.21363
▁gender	-8.21674
StuID	-8.21883
▁had	-8.23107
▁races	-8.23226
▁orders	-8.23321
mID	-8.23667
▁largest	-8.23991
▁CLASS	-8.24159
▁did	-8.24672
apt	-8.24951
▁E	-8.24993
▁college	-8.25332
▁alphabetical	-8.25852
▁faculty	-8.2749
country	-8.27536
Code	-8.27704
▁companies	-8.27771
o	-8.2782
department	-8.28188
▁status	-8.28351
how	-8.28444
▁minimum	-8.28739
▁description	-8.28787
▁StuID	-8.28851
balance	-8.28892
▁codes	-8.29088
▁departments	-8.30103
People	-8.30396
status	-8.30899
▁used	-8.31141
▁classroom	-8.31703
▁an	-8.32557
e	-8.32757
▁authors	-8.32881
characteristic	-8.33121
dormid	-8.33428
▁2000	-8.33544
amenity	-8.3367
▁5	-8.33961
ve	-8.34879
color	-8.3489
▁made	-8.34971
st	-8.35447
▁titles	-8.35572
team	-8.36369
Party	-8.36405
%""	-8.36801
▁Faculty	-8.37927
▁Person	-8.38031
▁checking	-8.38043
Ref	-8.38627
▁tryout	-8.38653
▁addresses	-8.4142
▁locations	-8.41427
▁drivers	-8.42723
▁after	-8.43418
▁problems	-8.43601
ch	-8.4413
company	-8.44168
region	-8.44417
▁email	-8.44681
p	-8.45425
▁abo	-8.45663
▁Rating	-8.45922
L	-8.46003
▁projects	-8.46159
▁Movie	-8.46542
▁TYPE	-8.47089
count	-8.47379
ere	-8.47579
▁higher	-8.48048
▁savings	-8.48092
▁instructor	-8.48919
a	-8.48924
▁C	-8.48975
▁airport	-8.49091
▁zip	-8.49999
full	-8.50399
▁some	-8.50441
▁countries	-8.50485
▁STUDENT	-8.50825
▁budget	-8.51362
salary	-8.51528
▁contain	-8.51763
▁catalog	-8.51912
organisation	-8.51965
campus	-8.51972
▁WINE	-8.51991
▁ship	-8.52631
▁s	-8.53357
▁rooms	-8.53418
▁movie	-8.54188
▁papers	-8.54219
▁2010	-8.54305
▁top	-8.54524
▁Lis	-8.5479
▁election	-8.55076
▁card	-8.55079
paper	-8.55232
▁20	-8.55427
▁campuses	-8.55446
▁claim	-8.55559
as	-8.55597
R	-8.55917
▁policy	-8.56047
hose	-8.56246
%'	-8.56625
▁district	-8.56671
▁balance	-8.57254
▁market	-8.57272
▁artists	-8.57436
▁region	-8.5763
▁""%	-8.57985
▁common	-8.57988
▁start	-8.58894
▁enrollment	-8.58967
branch	-8.59894
▁store	-8.60227
ION	-8.6087
cust	-8.6153
▁hours	-8.618
▁1000	-8.62051
▁Age	-8.62598
twee	-8.63046
▁wines	-8.63432
B	-8.64531
Price	-8.64669
▁match	-8.64818
▁manufacturers	-8.64907
store	-8.65002
▁score	-8.65021
Aircraft	-8.65608
Country	-8.65614
▁Staff	-8.65695
Date	-8.65711
items	-8.65843
rID	-8.66107
location	-8.66651
UN	-8.6684
▁we	-8.6752
▁Accounts	-8.67605
player	-8.68456
category	-8.6862
▁capacity	-8.69083
▁invoices	-8.6927
games	-8.70357
▁'%	-8.70485
▁routes	-8.70533
EN	-8.70837
▁director	-8.71018
▁bank	-8.71886
▁50	-8.72687
▁stations	-8.72794
▁schools	-8.72816
state	-8.73211
school	-8.73232
▁major	-8.73476
▁origin	-8.73507
▁albums	-8.73615
apid	-8.74201
▁200	-8.74301
▁sex	-8.7505
stars	-8.75076
▁teachers	-8.75254
cr	-8.75265
▁physician	-8.75457
▁times	-8.75473
▁L	-8.75484
▁grade	-8.75507
▁College	-8.76058
▁transaction	-8.76188
auth	-8.76478
2"	-8.76515
*	-8.76543
▁PersonFriend	-8.76614
▁Rooms	-8.76704
▁instructors	-8.77037
▁c	-8.77397
rate	-8.77434
▁class	-8.77492
transaction	-8.77867
party	-8.77937
▁years	-8.77948
classroom	-8.78056
▁track	-8.78232
▁medicine	-8.79134
G	-8.79913
▁branch	-8.80515
▁greate	-8.81383
▁before	-8.81448
▁less	-8.81737
▁book	-8.81793
ther	-8.82193
WE	-8.82245
▁position	-8.82599
▁numbers	-8.82959
'?	-8.83096
▁loan	-8.83123
method	-8.83489
▁pilot	-8.84196
▁captain	-8.84481
▁trip	-8.84539
▁population	-8.84737
where	-8.84765
▁lowest	-8.84817
film	-8.84967
rating	-8.8501
aid	-8.85095
Service	-8.85886
on	-8.8589
race	-8.85913
i	-8.86076
▁located	-8.86531
▁parties	-8.86535
▁Apartments	-8.86801
▁sort	-8.8745
▁professor	-8.87966
▁scientists	-8.88378
▁race	-8.88529
class	-8.88839
attendance	-8.88962
▁height	-8.88992
season	-8.8902
clubname	-8.89151
▁f	-8.89229
▁host	-8.89724
orders	-8.89888
its	-8.89993
▁open	-8.90185
▁affected	-8.90342
▁train	-8.90705
Product	-8.90787
▁person	-8.90789
H	-8.91444
▁SE	-8.9185
start	-8.91991
▁results	-8.92125
▁Country	-8.92452
▁colleges	-8.92522
▁SEL	-8.92553
friend	-8.92883
▁female	-8.92903
▁advisor	-8.93013
County	-8.93045
▁Allergy	-8.9335
▁Project	-8.93599
▁vocals	-8.93849
▁participate	-8.94218
▁institution	-8.94422
service	-8.94525
▁transactions	-8.95461
er	-8.96087
▁Team	-8.96089
▁games	-8.96169
▁aircraft	-8.96239
▁Product	-8.96311
▁show	-8.96346
▁ei	-8.96386
account	-8.96427
▁candidate	-8.96435
▁time	-8.96515
allergy	-8.96533
▁channel	-8.96678
storm	-8.96705
▁no	-8.96753
cName	-8.96887
entry	-8.97069
▁apartment	-8.97236
▁greatest	-8.97623
▁movies	-8.98235
▁services	-8.98375
▁buildings	-8.98392
ly	-8.98532
▁competition	-8.98766
▁credit	-8.99572
ever	-8.99708
3"	-8.99824
▁counties	-8.99947
▁ships	-9.00041
▁instrument	-9.00044
▁University	-9.00309
▁star	-9.00416
eight	-9.0045
▁30	-9.00506
▁4	-9.00541
claim	-9.00656
▁campus	-9.00764
Population	-9.01452
prof	-9.01619
Song	-9.01642
▁Products	-9.01877
▁professors	-9.01879
▁invoice	-9.02957
▁game	-9.03036
▁produce	-9.03778
▁storm	-9.03983
▁play	-9.04347
▁Addresses	-9.04387
building	-9.04789
▁live	-9.05066
▁user	-9.05208
▁Apartment	-9.05321
▁information	-9.05635
▁authorship	-9.0564
▁State	-9.05715
▁resolution	-9.0583
▁Employees	-9.06108
phone	-9.06949
nd	-9.07026
market	-9.07135
▁every	-9.07771
▁revenue	-9.07787
▁Player	-9.07959
▁semester	-9.0797
▁headquarters	-9.08031
▁Customer	-9.08419
▁duration	-9.08426
▁manager	-9.08504
▁problem	-9.08578
▁prices	-9.09202
▁exhibition	-9.09551
bandmate	-9.09876
FacID	-9.0993
▁university	-9.09955
▁2009	-9.09956
▁votes	-9.0996
Room	-9.09977
▁shop	-9.10123
▁Course	-9.10142
▁home	-9.10206
▁mountain	-9.10254
▁category	-9.10398
Unit	-9.10432
lease	-9.10456
▁color	-9.10666
▁points	-9.10938
-	-9.11186
▁cName	-9.11204
hop	-9.11285
Whi	-9.1139
▁wa	-9.11566
▁detail	-9.11721
▁music	-9.12134
▁gas	-9.12169
employee	-9.12198
up	-9.1223
▁can	-9.12475
▁available	-9.12478
▁States	-9.12493
▁teach	-9.12494
Year	-9.12525
▁founded	-9.12725
▁Aircraft	-9.12866
▁Party	-9.12936
▁held	-9.137
room	-9.13726
▁submission	-9.14116
reported	-9.14247
▁played	-9.14296
▁cost	-9.14331
▁three	-9.14421
▁POSITION	-9.14425
▁author	-9.145
▁5000	-9.1457
▁driver	-9.14794
▁descriptions	-9.15284
Address	-9.15845
▁opened	-9.1613
c	-9.16251
▁entrepreneur	-9.16429
▁belong	-9.16439
with	-9.16472
capacity	-9.16508
weather	-9.16718
▁destination	-9.16752
▁procedures	-9.16772
sex	-9.16864
▁liv	-9.17041
▁it	-9.17102
across	-9.17156
out	-9.17265
rs	-9.17754
▁stadium	-9.17928
VOT	-9.18182
▁record	-9.18189
total	-9.18446
role	-9.18793
▁ref	-9.18932
track	-9.18954
Claim	-9.18983
district	-9.18985
budget	-9.18989
RECORD	-9.19078
ULT	-9.19083
but	-9.1911
Title	-9.19167
▁genre	-9.19202
booking	-9.19335
ART	-9.19546
lower	-9.19842
▁hire	-9.19994
▁policies	-9.20079
▁clubs	-9.20392
public	-9.20736
▁assigned	-9.21011
ies	-9.21089
Author	-9.21258
inancial	-9.21576
AC	-9.21785
▁temperature	-9.21805
▁membership	-9.21987
▁distance	-9.22939
▁tourist	-9.22945
▁Re	-9.23483
etails	-9.23866
▁male	-9.23951
ist	-9.24009
member	-9.24044
▁AVG	-9.24066
▁Sportsinfo	-9.24068
▁b	-9.24119
▁main	-9.24136
▁Nationality	-9.24319
hours	-9.24325
▁M	-9.24374
inst	-9.2439
Appelation	-9.24433
▁Projects	-9.24505
▁event	-9.24991
▁value	-9.25041
▁result	-9.25344
▁films	-9.25378
ose	-9.25669
▁headquarter	-9.26055
orted	-9.26131
▁actor	-9.2618
▁volume	-9.26303
people	-9.26385
San	-9.26528
▁300	-9.26586
▁associated	-9.26637
word	-9.2664
▁airlines	-9.26685
▁Employee	-9.26797
▁users	-9.27036
locations	-9.27388
OU	-9.28235
▁technician	-9.28352
wh	-9.28361
')	-9.28532
▁Flight	-9.29257
▁Stockings	-9.29261
▁billing	-9.29266
▁listed	-9.29501
▁organization	-9.29506
grant	-9.29564
job	-9.29631
Allergy	-9.29691
Fi	-9.29719
play	-9.29921
▁register	-9.30308
ideo	-9.31194
▁n	-9.31215
▁Students	-9.31274
▁languages	-9.31287
safety	-9.31915
▁took	-9.31966
from	-9.3213
amen	-9.32153
▁)"	-9.3219
▁complaints	-9.32199
log	-9.32281
▁apartments	-9.32418
county	-9.32677
▁enroll	-9.3296
province	-9.33238
▁degrees	-9.33683
▁acc	-9.34035
▁program	-9.34078
▁Status	-9.34155
▁musical	-9.34434
▁events	-9.34485
▁Reviewer	-9.34738
▁Francisco	-9.34739
NC	-9.34929
Course	-9.34949
▁flights	-9.35006
▁files	-9.35018
lo	-9.3508
▁body	-9.35147
ET	-9.35148
Staff	-9.35531
enzyme	-9.35697
▁decor	-9.35803
▁R	-9.35854
cards	-9.3586
▁states	-9.36055
transactions	-9.36092
▁enzyme	-9.36175
▁method	-9.36418
▁personal	-9.3646
▁18	-9.3659
▁patient	-9.36637
w	-9.36674
▁size	-9.37444
▁friends	-9.37581
▁oldest	-9.37594
▁TRANSACTIONS	-9.37597
5"	-9.38373
▁allergy	-9.38669
registration	-9.39142
long	-9.39145
▁nationality	-9.39194
re	-9.39941
Points	-9.40491
Performance	-9.40492
▁CHARACTERISTICS	-9.40539
▁older	-9.40544
▁enrolled	-9.4062
mount	-9.40648
Enrolment	-9.40667
▁attractions	-9.40667
more	-9.41038
▁aircrafts	-9.41045
▁activity	-9.41099
▁Companies	-9.41279
▁claims	-9.41335
▁service	-9.41355
Types	-9.41534
act	-9.41549
director	-9.41638
Artist	-9.41661
▁letter	-9.41727
▁reviewer	-9.41786
problem	-9.41805
ive	-9.41864
Red	-9.41969
interaction	-9.41991
author	-9.42008
▁review	-9.42191
▁credits	-9.42229
▁birth	-9.42485
employeeid	-9.42492
characteristics	-9.42742
▁manufacturer	-9.42831
colors	-9.42963
Order	-9.43002
▁gymnast	-9.43244
dis	-9.43392
History	-9.43522
Bookings	-9.43523
▁recently	-9.43571
▁roller	-9.43598
▁teaches	-9.43631
▁classes	-9.43664
Vote	-9.43712
▁Order	-9.43822
▁publication	-9.43912
▁stock	-9.43949
Los	-9.44347
▁rate	-9.44699
outcome	-9.44723
grade	-9.44738
Customer	-9.4512
▁phones	-9.45206
▁end	-9.45633
▁them	-9.45768
dorm	-9.46167
▁elimination	-9.46333
game	-9.4662
br	-9.46622
▁Angeles	-9.46686
▁among	-9.46697
▁Claims	-9.46705
Boo	-9.46718
ell	-9.4683
▁reported	-9.46871
▁wrestlers	-9.47002
▁cinema	-9.47123
SSN	-9.47124
▁entrepreneurs	-9.47129
▁mountains	-9.47159
▁2008	-9.47496
al	-9.47697
gender	-9.4799
policy	-9.48098
catalog	-9.48103
physician	-9.48178
duration	-9.48268
alti	-9.48312
office	-9.48323
Host	-9.48506
purchased	-9.48656
▁active	-9.48737
▁Gran	-9.49097
▁Band	-9.49237
▁grant	-9.49494
▁wrestler	-9.49628
▁whi	-9.49752
▁broadcast	-9.49913
▁affiliation	-9.50253
▁actors	-9.50335
GenreI	-9.50512
ion	-9.50546
is	-9.50819
▁Date	-9.50908
and	-9.50928
▁ret	-9.51098
score	-9.51622
▁rental	-9.51714
▁organisation	-9.51728
contact	-9.51771
mode	-9.52071
▁2002	-9.52433
▁flight	-9.53074
▁furniture	-9.53251
In	-9.53786
▁family	-9.53915
▁90	-9.541
▁regions	-9.54169
orkshop	-9.54169
host	-9.54526
no	-9.54839
Age	-9.55038
policies	-9.5523
value	-9.55252
Smith	-9.55342
▁working	-9.55549
gpa	-9.55612
outcomes	-9.55765
Market	-9.56292
▁ages	-9.56597
Major	-9.56654
▁Industry	-9.5669
DNO	-9.56766
▁lname	-9.56838
▁2004	-9.5693
ught	-9.56935
MENT	-9.56935
▁belo	-9.56975
Fname	-9.5709
▁taken	-9.57311
▁industry	-9.5734
▁trips	-9.57345
▁positions	-9.5739
▁unit	-9.58119
▁P	-9.58171
▁shops	-9.58247
eid	-9.58428
▁mean	-9.58562
▁file	-9.58702
▁attribute	-9.58808
model	-9.59127
Location	-9.59173
▁log	-9.59365
pri	-9.59802
chool	-9.5988
▁appointment	-9.59913
▁8	-9.60152
▁Prix	-9.60253
▁TRACK	-9.60256
▁bigge	-9.60256
New	-9.6026
▁involved	-9.60268
▁delegates	-9.60327
▁40	-9.60405
▁opening	-9.60431
▁gymnasts	-9.60645
▁received	-9.60665
▁volumes	-9.60714
▁technicians	-9.60725
▁lives	-9.60878
▁Studio	-9.61347
▁office	-9.61552
5	-9.6164
▁CV	-9.61686
▁publisher	-9.61733
▁dorms	-9.61903
Compute	-9.61987
Hei	-9.62014
all	-9.62397
forename	-9.62809
alid	-9.62832
Airport	-9.6287
quantity	-9.62871
subject	-9.62883
participates	-9.63029
City	-9.63057
▁fname	-9.63136
▁climber	-9.63641
ach	-9.63699
fac	-9.63812
▁recent	-9.6395
Employee	-9.63958
▁smallest	-9.64011
▁fewe	-9.64046
▁branches	-9.64086
Region	-9.64091
▁trained	-9.64148
▁work	-9.64152
▁festivals	-9.64297
▁enr	-9.64304
▁bookings	-9.64321
▁directed	-9.64327
▁workshop	-9.64387
▁complaint	-9.6443
agent	-9.64593
cross	-9.64705
▁Advisor	-9.64712
▁cust	-9.64853
ex	-9.65034
▁Document	-9.6527
▁Smith	-9.65322
▁jobs	-9.65334
register	-9.65392
▁share	-9.654
▁week	-9.65685
ort	-9.66804
organization	-9.66847
▁COURSE	-9.66868
▁festival	-9.66993
u	-9.67181
▁booking	-9.67225
usical	-9.67229
▁farm	-9.67433
Event	-9.67455
▁affiliated	-9.67808
▁basketball	-9.67809
ArtistId	-9.67813
▁assignedto	-9.67862
oftware	-9.67952
There	-9.67976
destroyed	-9.67991
▁ta	-9.68052
▁won	-9.68101
▁devices	-9.68106
▁enzymes	-9.68288
▁V	-9.68311
▁sales	-9.68578
▁Pop	-9.68607
resident	-9.70368
credit	-9.70539
pName	-9.70897
revenue	-9.7093
activity	-9.7095
industry	-9.70984
genre	-9.70994
level	-9.71038
Grape	-9.71039
London	-9.71068
line	-9.71075
statement	-9.71076
District	-9.71077
surname	-9.71103
enr	-9.71143
Mountain	-9.71156
Spring	-9.7136
▁inst	-9.71382
▁allergies	-9.7181
▁under	-9.71852
▁over	-9.71901
▁pPos	-9.72145
▁organizations	-9.72334
▁smalle	-9.72422
▁25	-9.72433
▁item	-9.72497
▁directors	-9.72734
▁seating	-9.72992
▁use	-9.73038
▁600	-9.73278
▁other	-9.73375
Ge	-9.73437
su	-9.73467
▁produc	-9.7372
J	-9.73852
▁hosts	-9.74036
range	-9.74091
ship	-9.74584
red	-9.7499
▁CUSTOMER	-9.75001
rank	-9.75021
available	-9.75235
Team	-9.75261
speed	-9.75416
addresses	-9.75417
▁postseason	-9.75546
▁device	-9.75633
▁perpetrator	-9.75645
▁flag	-9.7565
Le	-9.75827
▁MATCH	-9.75942
▁salaries	-9.75943
▁bedType	-9.75966
▁stay	-9.75982
▁built	-9.75993
▁Songs	-9.7613
▁gtype	-9.76173
▁days	-9.76252
white	-9.76345
▁hometown	-9.76379
▁injury	-9.76595
▁pilots	-9.76779
▁scores	-9.76964
▁Award	-9.77045
▁500	-9.77076
▁balances	-9.77128
▁contact	-9.77679
▁2005	-9.777
▁friend	-9.77783
low	-9.7806
ony	-9.78071
▁weight	-9.78263
end	-9.78716
▁Jose	-9.78997
HS	-9.79115
Department	-9.79217
email	-9.79555
match	-9.79629
resolution	-9.79754
temperature	-9.79773
Player	-9.79792
bus	-9.79828
size	-9.79879
pPos	-9.79894
Hometown	-9.79972
accelerator	-9.79993
part	-9.80012
▁DEP	-9.80013
▁allergytype	-9.80064
USA	-9.80226
▁large	-9.80227
estival	-9.80234
day	-9.80264
profiles	-9.8029
▁published	-9.80292
▁founder	-9.80331
▁photos	-9.80359
▁base	-9.80484
▁level	-9.80636
▁journal	-9.80768
▁2001	-9.80888
▁physicians	-9.8126
rime	-9.81291
▁items	-9.81457
shared	-9.81789
▁teams	-9.82123
▁access	-9.825
▁County	-9.82507
heme	-9.83378
Fall	-9.84138
▁investor	-9.84354
supplier	-9.84354
eeks	-9.84597
ymnast	-9.84829
Tutors	-9.84835
▁ALBUM	-9.84835
▁Certificate	-9.84835
▁Nominee	-9.84835
▁VISITS	-9.84835
▁frequently	-9.84838
▁sub	-9.84841
▁1990	-9.84843
▁longest	-9.84853
▁offered	-9.8489
RES	-9.85057
▁15	-9.85102
▁created	-9.85314
▁genres	-9.85495
▁storms	-9.85625
▁competitions	-9.85629
▁books	-9.85778
▁model	-9.85912
source	-9.85927
▁chip	-9.86195
▁English	-9.86247
types	-9.86257
▁p	-9.86276
▁album	-9.86314
▁10000	-9.86481
▁-	-9.86495
▁settlement	-9.86812
ston	-9.87008
▁bed	-9.87253
V	-9.87669
Store	-9.88273
▁stu	-9.88451
ER	-9.88685
enrollment	-9.89015
▁cards	-9.89122
area	-9.89186
00	-9.89359
▁expens	-9.89494
exhibition	-9.89565
food	-9.89596
▁amenities	-9.89597
▁ROLES	-9.89598
▁musician	-9.89598
▁York	-9.89601
Lname	-9.89616
▁popula	-9.89626
Janessa	-9.89626
Sawayn	-9.89644
▁younger	-9.89664
▁earn	-9.89667
5.	-9.89672
Alice	-9.89672
Company	-9.89693
▁Headquarters	-9.8972
actor	-9.89724
investor	-9.89732
expenses	-9.89734
placed	-9.89776
contents	-9.89809
▁speed	-9.8982
Phone	-9.89835
▁area	-9.89878
estimation	-9.89899
▁settlements	-9.89947
ameni	-9.90008
escription	-9.90046
ref	-9.90087
▁editor	-9.90213
▁candidates	-9.90446
▁ratings	-9.91475
fficial	-9.91528
▁screen	-9.91818
▁don	-9.91966
l	-9.925
▁attendance	-9.92512
bname	-9.92829
lens	-9.93846
▁Restaurant	-9.94075
YEAR	-9.94076
card	-9.94091
▁12000	-9.94224
▁source	-9.9428
-211	-9.94298
restler	-9.94533
inery	-9.94545
ubmission	-9.94551
▁Competition	-9.94597
Settled	-9.94597
english	-9.94597
▁HOTELS	-9.94597
▁Lounge	-9.94597
▁latitude	-9.94597
campusfee	-9.94608
▁money	-9.94608
▁called	-9.94611
▁web	-9.9462
fees	-9.94622
Statistics	-9.94633
population	-9.94636
▁APPELLATIONS	-9.94668
Attributes	-9.94674
back	-9.94674
▁well	-9.94693
▁released	-9.94765
▁Play	-9.94769
Research	-9.94832
▁100000	-9.94861
▁playlists	-9.94904
fault	-9.94905
▁Hall	-9.94953
cmi	-9.94969
kin	-9.94998
be	-9.9501
▁shorte	-9.95035
▁climbers	-9.95043
Top	-9.9505
▁got	-9.95106
▁band	-9.95163
Number	-9.95205
▁fee	-9.95322
▁stars	-9.95353
▁characteristic	-9.95362
share	-9.95422
▁trains	-9.95553
▁captains	-9.95585
me	-9.95675
▁3000	-9.95685
▁old	-9.95687
▁Lname	-9.95867
▁prereq	-9.96647
▁younge	-9.96701
adl	-9.96708
▁asset	-9.96764
▁journalist	-9.96883
nter	-9.96927
▁San	-9.97138
▁support	-9.97243
▁take	-9.97419
▁Club	-9.97672
▁basePrice	-9.97755
▁per	-9.98408
ted	-9.99005
billion	-9.99481
▁performance	-9.99531
▁vocal	-9.99538
customers	-9.99603
▁bike	-9.99613
▁day	-9.99684
▁supplier	-9.99717
▁Sawayn	-9.99809
▁Janessa	-9.99828
Passengers	-9.9986
▁endowment	-9.9986
Pilot	-9.99861
essons	-9.99868
▁laptime	-9.99918
▁studio	-9.99934
ands	-10.0015
individual	-10.0026
position	-10.0028
null	-10.0033
0"	-10.0034
program	-10.0038
invoice	-10.0039
goalie	-10.0041
Restaurant	-10.0041
played	-10.0043
John	-10.0048
browser	-10.0049
manufacturer	-10.0049
▁musicals	-10.0049
▁patients	-10.005
China	-10.0051
festival	-10.0054
park	-10.0058
Model	-10.0065
builder	-10.007
▁exhibitions	-10.007
▁Drama	-10.0071
scientist	-10.0071
allergytype	-10.0075
guest	-10.0082
high	-10.0094
▁elevation	-10.0094
▁Carrier	-10.0094
the	-10.01
uid	-10.0103
so	-10.0117
▁quantity	-10.0142
dst	-10.0152
▁camera	-10.0177
▁inventory	-10.0205
▁head	-10.0212
▁swimmer	-10.0221
ST	-10.0261
▁Investor	-10.0288
lection	-10.0292
▁Wen	-10.0292
▁Ha	-10.0303
yes	-10.0317
x	-10.0358
▁history	-10.037
inning	-10.0415
▁park	-10.0419
ade	-10.043
▁browser	-10.0438
TW	-10.0489
▁representative	-10.0509
detail	-10.0524
vision	-10.0534
Cycle	-10.0542
▁Catalog	-10.0542
▁OWNER	-10.0542
▁Settlements	-10.0542
▁carrier	-10.0542
▁cycle	-10.0542
▁repair	-10.0542
Agents	-10.0542
▁prescribe	-10.0542
Banking	-10.0543
▁kind	-10.0544
▁attended	-10.0546
EMP	-10.0546
▁alphabetically	-10.0547
▁hotels	-10.055
▁offer	-10.0555
▁groups	-10.0563
actID	-10.0571
Groups	-10.0572
▁started	-10.0577
▁investors	-10.0585
▁perpetrators	-10.0586
EmployeeID	-10.0588
▁commission	-10.0598
▁Denomination	-10.0598
▁make	-10.06
▁statement	-10.0601
pilot	-10.0614
Biology	-10.0614
structure	-10.0629
King	-10.0641
▁advisors	-10.0645
shipping	-10.066
coaster	-10.0661
▁medication	-10.0676
▁theme	-10.0684
▁passengers	-10.0715
▁forename	-10.0723
▁trade	-10.077
▁login	-10.0781
hipping	-10.0788
▁payments	-10.0805
▁Last	-10.0814
▁wine	-10.0822
▁HO	-10.0885
60	-10.0902
▁playlist	-10.0905
▁stores	-10.0913
ficial	-10.0913
▁Marketing	-10.0951
AT	-10.0971
h	-10.0984
▁John	-10.1056
augh	-10.1081
▁part	-10.1093
Group	-10.1097
I	-10.1098
ccreditation	-10.113
▁provided	-10.1135
▁format	-10.1138
▁tweets	-10.1141
male	-10.1145
▁representatives	-10.1165
▁range	-10.118
▁activities	-10.1188
▁pit	-10.1202
college	-10.1207
▁records	-10.1216
▁Rank	-10.1219
cost	-10.1224
▁launch	-10.1225
medicine	-10.1231
record	-10.1236
competition	-10.1237
advisor	-10.1239
assigned	-10.1247
technician	-10.125
Status	-10.125
patient	-10.1252
degree	-10.1257
bikes	-10.1259
percent	-10.1271
data	-10.1271
engineer	-10.1271
events	-10.1272
page	-10.1285
▁subject	-10.1323
documents	-10.1412
▁season	-10.1436
▁Member	-10.144
am	-10.1453
▁language	-10.146
ests	-10.147
▁characteristics	-10.1523
ses	-10.1593
gameid	-10.1596
api	-10.1599
DI	-10.1641
▁Total	-10.1682
▁Room	-10.1685
or	-10.169
▁goalie	-10.1694
AlbumI	-10.1751
▁1500	-10.1753
▁80	-10.1754
Editor	-10.1755
Football	-10.1755
Nancy	-10.1755
Platform	-10.1755
Support	-10.1755
Vincent	-10.1755
▁EMPLOYEE	-10.1755
▁VISITORS	-10.1755
▁denomination	-10.1755
Columb	-10.1755
Feature	-10.1755
Canoeing	-10.1755
rganisations	-10.1755
fastest	-10.1755
▁1989	-10.1755
▁1850	-10.1755
modern	-10.1756
▁using	-10.1756
osition	-10.176
▁m	-10.1765
.'	-10.177
▁appelations	-10.1771
Ship	-10.1772
▁once	-10.1775
ssn	-10.1776
Claimed	-10.1776
▁sportname	-10.1778
ECTION	-10.1779
Accounting	-10.178
▁editors	-10.1799
Events	-10.1809
▁get	-10.1818
▁rates	-10.1833
▁emp	-10.1839
▁rated	-10.184
Rep	-10.1846
blockcode	-10.1852
▁111	-10.1866
LE	-10.1868
▁left	-10.188
U	-10.1884
▁followers	-10.1885
▁entry	-10.1899
rc	-10.1904
Film	-10.1915
▁2016	-10.1918
system	-10.1918
Total	-10.192
Australia	-10.192
Cancelled	-10.1923
Canada	-10.1924
▁point	-10.1925
Rock	-10.193
▁out	-10.1931
UK	-10.1939
▁loans	-10.1941
▁oppose	-10.1948
ate	-10.1952
man	-10.2013
▁circuit	-10.2018
▁enrollments	-10.2047
▁outcome	-10.2055
stop	-10.2087
▁First	-10.2117
ut	-10.2153
ilk	-10.2184
ig	-10.2251
▁long	-10.2378
any	-10.2384
▁mill	-10.2387
▁debate	-10.2389
claimed	-10.2392
▁percentage	-10.2418
▁requested	-10.2421
irculation	-10.2422
Professor	-10.2424
Rylan	-10.2428
▁regional	-10.2428
client	-10.2428
▁visited	-10.2428
▁accelerator	-10.2429
▁builders	-10.244
mple	-10.2447
lat	-10.245
▁give	-10.2452
▁nominated	-10.2452
ecretary	-10.2459
▁performances	-10.2464
▁publishers	-10.2485
▁d	-10.2531
que	-10.2545
▁media	-10.2556
channel	-10.2561
▁banks	-10.2565
faculty	-10.2574
Member	-10.2577
▁spen	-10.2581
▁City	-10.2592
Manufacturer	-10.2594
▁markets	-10.2608
opened	-10.262
distance	-10.262
held	-10.2626
treatment	-10.2626
Representative	-10.2632
history	-10.2633
categories	-10.2633
decision	-10.2635
Linda	-10.2636
playlist	-10.2644
per	-10.2645
languages	-10.2646
Marketing	-10.2648
gradepoint	-10.2654
teacher	-10.2666
0	-10.2669
channels	-10.2671
▁hav	-10.269
yn	-10.2693
▁individuals	-10.2727
▁formats	-10.2733
Building	-10.2745
mp	-10.2758
▁include	-10.2764
▁Open	-10.2772
▁ticket	-10.284
▁al	-10.2915
CCT	-10.297
▁data	-10.2972
▁scientist	-10.2984
ter	-10.2994
Bo	-10.3014
▁Appelation	-10.3015
he	-10.3018
▁uni	-10.3039
ring	-10.3071
co	-10.3085
▁operate	-10.3103
▁research	-10.3104
▁ex	-10.311
Contents	-10.3136
Requested	-10.3136
blockfloor	-10.3136
uantity	-10.3136
notification	-10.3136
▁described	-10.3136
▁nominee	-10.3136
▁GENRE	-10.3136
GRAPE	-10.3136
cumin	-10.3136
ailway	-10.3137
sesame	-10.3137
Grade	-10.3141
▁2014	-10.3146
Color	-10.3147
▁sports	-10.3147
President	-10.3154
▁grapes	-10.3157
▁participants	-10.3157
NUM	-10.3158
Buildings	-10.3164
4"	-10.317
Email	-10.3177
▁Polic	-10.3179
▁journalists	-10.3185
ommittee	-10.3187
oney	-10.3194
orld	-10.3197
▁FDA	-10.3209
▁programs	-10.3227
▁19	-10.3238
▁belongs	-10.3241
▁often	-10.3241
▁stadiums	-10.3242
▁All	-10.3243
▁O	-10.3261
▁London	-10.3265
evice	-10.3298
▁People	-10.3315
form	-10.333
▁themes	-10.3338
▁report	-10.3341
time	-10.3347
▁latest	-10.3356
zip	-10.3365
College	-10.3368
str	-10.3377
▁charge	-10.3378
birth	-10.3386
▁church	-10.3387
train	-10.3389
stadium	-10.3389
working	-10.3394
compatible	-10.34
result	-10.3401
active	-10.3402
ard	-10.3406
▁Ph	-10.3417
▁2011	-10.3419
▁advise	-10.3435
▁6000	-10.344
▁architect	-10.3469
▁v	-10.3472
▁Visits	-10.3481
accident	-10.3489
eservations	-10.3542
▁Paper	-10.3548
▁Payment	-10.3551
ton	-10.3567
Pro	-10.3593
▁MIN	-10.3615
ation	-10.3639
▁engineer	-10.3684
▁Manufacturer	-10.3719
ROL	-10.3745
▁shipping	-10.3784
TV	-10.3832
TH	-10.3852
▁visit	-10.3853
▁prerequisite	-10.3871
▁minister	-10.3871
▁railway	-10.3873
mid	-10.3884
amous	-10.3886
elect	-10.3905
Graphics	-10.3905
▁cloud	-10.3905
▁acceptance	-10.3905
▁gross	-10.3906
Fail	-10.3906
▁performed	-10.3906
buying	-10.3906
▁exist	-10.3912
▁paper	-10.3923
▁TIME	-10.3925
▁mission	-10.3929
▁railways	-10.3938
USD	-10.3939
▁premises	-10.3951
▁test	-10.3999
RIST	-10.4015
▁submissions	-10.4021
▁managers	-10.4032
chain	-10.4045
▁Grape	-10.4051
Fast	-10.4062
▁medicines	-10.4074
▁23	-10.4079
▁typical	-10.408
deaths	-10.4099
▁8000	-10.4106
▁Show	-10.4154
Payment	-10.4202
Mar	-10.4204
language	-10.4208
candidate	-10.4209
Ho	-10.421
Ph	-10.4211
headers	-10.4212
height	-10.4216
Artwork	-10.4217
personal	-10.4218
post	-10.4219
attribute	-10.4226
basePrice	-10.4228
Hardware	-10.423
ticket	-10.4234
▁outcomes	-10.4237
Club	-10.4239
machine	-10.4246
tracks	-10.4253
Time	-10.4253
degrees	-10.4259
▁Payments	-10.4265
fall	-10.4269
us	-10.4299
▁201	-10.4303
lot	-10.4316
Fault	-10.436
▁stop	-10.4364
com	-10.4371
Con	-10.4372
exa	-10.4401
▁amounts	-10.4411
On	-10.4438
Res	-10.4451
uthorised	-10.4451
▁system	-10.4522
"".	-10.4535
Wal	-10.4568
▁i	-10.4585
▁fault	-10.4649
▁cmi	-10.4677
▁9410	-10.4682
▁wedding	-10.4702
estroyed	-10.4704
▁artwork	-10.4705
Day	-10.4714
▁Company	-10.4723
▁0	-10.4725
▁Alice	-10.4726
▁universit	-10.473
▁facult	-10.473
ethod	-10.4736
Defender	-10.4738
Delegate	-10.4738
Instructor	-10.4738
Psychology	-10.4738
Spices	-10.4738
▁Activity	-10.4738
▁Cameron	-10.4738
▁Category	-10.4738
▁EVENTS	-10.4738
▁Guests	-10.4738
▁Harris	-10.4738
▁equal	-10.4738
▁industries	-10.4738
▁together	-10.4738
▁Shark	-10.4738
▁View	-10.4738
▁Airlines	-10.4738
▁1999	-10.4739
▁Coast	-10.4739
bal	-10.4739
Diana	-10.4739
▁GDP	-10.4739
▁1996	-10.4739
▁studying	-10.4739
Robin	-10.4739
olve	-10.474
▁Alto	-10.474
David	-10.474
▁group	-10.474
estruction	-10.4741
▁Invoices	-10.4743
Town	-10.4744
Enrollment	-10.4744
▁Credits	-10.4752
▁accessed	-10.4754
▁place	-10.4754
No	-10.4758
oeing	-10.4758
edication	-10.476
White	-10.477
▁relat	-10.4771
▁artworks	-10.4772
winn	-10.4772
▁reviewed	-10.4772
▁shipments	-10.4773
Attendance	-10.4775
▁draft	-10.4776
▁10000000	-10.4776
▁label	-10.4782
▁training	-10.4783
BAL	-10.4783
▁statuses	-10.4787
-211'	-10.4791
TER	-10.4791
▁matches	-10.4806
"")	-10.4807
▁undergo	-10.4818
▁50000	-10.4826
headquartered	-10.4831
▁nurse	-10.4856
Pen	-10.4857
▁saving	-10.4865
▁shipment	-10.4871
hipped	-10.4896
▁venue	-10.4903
▁database	-10.4909
▁vehicle	-10.4909
▁Finance	-10.491
▁85	-10.4921
▁majors	-10.493
▁length	-10.4953
enni	-10.4974
son	-10.4985
ervices	-10.5004
Re	-10.5005
▁assessment	-10.5008
▁attraction	-10.5037
▁gname	-10.5041
Pass	-10.5084
ana	-10.5091
Scores	-10.5094
skill	-10.5098
institution	-10.511
female	-10.5112
Assignment	-10.5112
nationality	-10.5126
▁2003	-10.5128
rental	-10.5134
4""	-10.5137
▁International	-10.5137
Investor	-10.5137
loss	-10.5141
Paper	-10.5141
▁suppliers	-10.5151
Participant	-10.5162
hire	-10.5172
▁purchase	-10.5179
▁mID	-10.5255
le	-10.5277
▁teacher	-10.5294
▁Wall	-10.5324
rama	-10.5334
▁eid	-10.534
▁Linda	-10.5358
oth	-10.5368
▁Robe	-10.5419
▁writ	-10.5486
▁individual	-10.5487
▁EN	-10.5495
▁Number	-10.5498
OR	-10.5501
▁bikes	-10.5503
▁channels	-10.5517
SECT	-10.5534
ten	-10.5543
eachers	-10.5562
▁bus	-10.5564
▁150	-10.5592
▁restaurant	-10.5605
▁nickname	-10.5613
▁Uni	-10.5632
humidity	-10.5647
▁Kingdom	-10.5647
▁Systems	-10.5647
▁happy	-10.5647
▁useracct	-10.5647
▁GPA	-10.5648
▁food	-10.5648
▁conferred	-10.5648
Herbs	-10.5649
▁interact	-10.5654
▁bought	-10.5658
maintenance	-10.5661
native	-10.5669
enator	-10.5678
▁lessons	-10.5684
assignments	-10.5687
▁120	-10.5688
▁Assets	-10.5742
ross	-10.5747
bo	-10.5755
reports	-10.5757
winning	-10.5762
▁reviews	-10.5766
▁Ro	-10.5775
▁born	-10.5785
▁District	-10.5812
▁Spring	-10.5814
▁platforms	-10.5843
▁Title	-10.5848
▁paid	-10.5865
coupon	-10.5877
▁Fname	-10.5881
▁bu	-10.5883
▁elections	-10.5903
star	-10.5911
▁catalogs	-10.5919
▁budgets	-10.5925
force	-10.5934
▁gpa	-10.5941
▁brand	-10.5994
king	-10.5999
▁lesson	-10.6002
ie	-10.6006
cities	-10.6007
aintenance	-10.6012
▁60	-10.6029
▁milliseconds	-10.6041
book	-10.6069
▁interaction	-10.6092
master	-10.6096
event	-10.61
acc	-10.6101
Book	-10.6113
aircraft	-10.6114
manager	-10.6114
processing	-10.6124
First	-10.6126
support	-10.6126
access	-10.6126
outstanding	-10.6131
publisher	-10.6132
marketing	-10.6132
weight	-10.6133
Japan	-10.6136
Carole	-10.6141
swimmer	-10.6141
journalist	-10.6142
settlement	-10.6142
architect	-10.6146
committee	-10.6151
asset	-10.6152
measure	-10.6154
head	-10.6157
▁structure	-10.6159
sections	-10.6166
scholarship	-10.6175
Last	-10.6176
▁900	-10.6209
ow	-10.6211
Score	-10.6215
NG	-10.6218
served	-10.6229
▁cross	-10.6243
▁sing	-10.6257
NA	-10.6301
▁decision	-10.633
AS	-10.6347
▁UK	-10.6367
▁Australia	-10.6384
servations	-10.6393
mean	-10.6412
▁high	-10.6438
▁owne	-10.648
▁1?	-10.6491
▁block	-10.6491
▁attend	-10.658
budgeted	-10.6582
Card	-10.6582
▁190	-10.6585
Bos	-10.6611
uppliers	-10.6611
▁bridge	-10.6613
▁mailshot	-10.6613
assignment	-10.6613
▁h	-10.6627
▁polic	-10.6643
▁amenity	-10.6644
▁expenses	-10.6644
illiseconds	-10.6644
urniture	-10.6646
▁alphabetic	-10.6646
Provisional	-10.6647
Regular	-10.6647
▁GRADECONVERSION	-10.6647
▁PRODUCTS	-10.6647
▁Publisher	-10.6647
▁longitude	-10.6647
became	-10.6647
▁twice	-10.6648
▁poll	-10.6648
▁1998	-10.6648
ility	-10.6648
▁Statements	-10.6648
Close	-10.6649
▁primary	-10.6651
▁reach	-10.6652
pct	-10.6653
UnitPrice	-10.6653
▁Participants	-10.6662
▁tonnage	-10.6662
▁winery	-10.6662
▁coasters	-10.6669
▁guests	-10.667
oki	-10.6674
▁Song	-10.6675
▁nomination	-10.6675
▁LEVEL	-10.6689
▁protein	-10.6689
Jer	-10.669
▁engineers	-10.6697
▁debates	-10.6699
▁fl	-10.67
▁assets	-10.6717
▁INVOICES	-10.6719
our	-10.6721
dew	-10.6723
▁180	-10.6731
▁invested	-10.6743
▁offices	-10.6753
▁pages	-10.6775
ehavior	-10.6822
ity	-10.6851
olicies	-10.688
▁stage	-10.688
▁done	-10.6883
Game	-10.69
▁Birth	-10.6908
▁IDs	-10.6919
▁floors	-10.6926
nrolment	-10.695
▁Days	-10.6961
ours	-10.6974
▁FacID	-10.6986
CA	-10.6992
UM	-10.6999
el	-10.7002
▁monthly	-10.7019
list	-10.7052
▁manage	-10.7053
Parts	-10.7056
▁detention	-10.7074
▁incident	-10.7081
payment	-10.7107
▁cover	-10.7124
FA	-10.7131
▁committee	-10.714
▁scholarship	-10.715
IS	-10.7183
ad	-10.7185
▁Carole	-10.7186
als	-10.7187
▁serve	-10.7211
rea	-10.7216
▁Book	-10.7219
▁Location	-10.7223
inhibitor	-10.7224
American	-10.7227
▁Store	-10.7229
k	-10.723
elivery	-10.7236
contract	-10.7239
Document	-10.724
screen	-10.7243
International	-10.7244
incident	-10.7254
booked	-10.7257
PU	-10.7257
NYC	-10.7259
Visits	-10.7267
Num	-10.7316
▁line	-10.7342
▁compatible	-10.7354
ho	-10.7385
▁categories	-10.7408
▁Rock	-10.7448
▁form	-10.7453
▁page	-10.7462
Cat	-10.7537
theme	-10.7578
▁China	-10.7623
eport	-10.7633
feet	-10.7684
▁""19	-10.7697
▁grape	-10.7726
▁mid	-10.7754
Tournament	-10.7759
MiB	-10.7759
SALE	-10.7759
▁happened	-10.776
Log	-10.7763
PUR	-10.7764
trust	-10.7767
▁participant	-10.777
▁bedrooms	-10.7774
▁residents	-10.7779
▁80000	-10.7788
udio	-10.7789
▁operated	-10.7811
▁architects	-10.7814
▁4000	-10.7814
▁che	-10.7818
▁release	-10.7827
▁Hometown	-10.7843
▁20000	-10.7846
▁models	-10.7852
▁Info	-10.786
▁prominence	-10.7866
▁Director	-10.7867
▁constructors	-10.7884
erem	-10.7907
▁rent	-10.7916
▁donator	-10.7927
▁beds	-10.7949
▁surname	-10.7956
▁lens	-10.7998
aken	-10.8001
▁Pa	-10.8012
one	-10.8018
Tonnage	-10.8041
▁As	-10.8041
ers	-10.8043
rants	-10.8046
▁didn	-10.8066
▁Airport	-10.8097
▁starts	-10.81
▁overall	-10.8116
points	-10.8136
▁lap	-10.8156
est	-10.8171
cience	-10.8174
00"	-10.8177
tarting	-10.8224
▁Di	-10.8237
for	-10.8239
▁32	-10.824
aking	-10.829
▁LA	-10.8353
▁booked	-10.8358
▁coach	-10.8375
▁cat	-10.8378
▁new	-10.838
firm	-10.8412
▁machine	-10.8428
movie	-10.8433
cover	-10.8443
person	-10.8444
approved	-10.8445
University	-10.845
lines	-10.8452
James	-10.8457
section	-10.847
PROF	-10.8473
ning	-10.8475
letter	-10.8475
Addresses	-10.8476
functional	-10.8477
enroll	-10.8478
Latte	-10.8482
week	-10.8485
▁Famous	-10.8485
circuit	-10.8486
Bob	-10.8487
calendar	-10.8487
▁I	-10.8488
seating	-10.8489
inventory	-10.8489
Bernhard	-10.8491
Kayaking	-10.8491
Austin	-10.8491
ill	-10.8493
Edwards	-10.8493
detention	-10.8493
milliseconds	-10.8493
walk	-10.8495
prereq	-10.8495
m	-10.8498
complet	-10.8498
formats	-10.8502
Ball	-10.8502
NEB	-10.8504
▁ME	-10.8504
Sales	-10.8506
album	-10.8507
▁200000	-10.8508
lesson	-10.851
award	-10.8511
trade	-10.8513
task	-10.8517
millions	-10.8519
attraction	-10.8519
Famous	-10.8519
▁Artist	-10.8524
login	-10.8531
CV	-10.8531
Payments	-10.8542
other	-10.8547
▁his	-10.855
individuals	-10.8566
lap	-10.8571
credits	-10.8575
hosts	-10.8603
▁yes	-10.8616
suppliers	-10.8623
stage	-10.8624
▁this	-10.8637
▁percent	-10.8692
▁Film	-10.8693
▁death	-10.8715
ign	-10.8721
op	-10.8738
▁reference	-10.8756
stores	-10.8811
▁SU	-10.8853
09	-10.887
▁ID	-10.8877
il	-10.8878
▁INVOICE	-10.8918
▁STA	-10.8931
ley	-10.8945
TIN	-10.8954
million	-10.8974
Engineer	-10.8975
▁appelation	-10.8976
Goo	-10.8976
▁check	-10.9
gle	-10.9003
▁quali	-10.9005
ournal	-10.9008
Meaghan	-10.9009
▁Destiny	-10.9009
▁Gallery	-10.9009
▁Gatwick	-10.9009
▁Heaney	-10.9009
1989-09-03	-10.9009
340-300	-10.9009
Atlanta	-10.9009
Chicago	-10.9009
Giuliano	-10.9009
Incident	-10.9009
Michael	-10.9009
Physics	-10.9009
Place	-10.9009
Private	-10.9009
Psychiatry	-10.9009
Sonoma	-10.9009
Surgery	-10.9009
chervil	-10.9009
maxOccupancy	-10.9009
voluptatem	-10.9009
yellow	-10.9009
▁AssignedTo	-10.9009
▁BOOKINGS	-10.9009
▁INVESTORS	-10.9009
▁appear	-10.9009
▁nationalities	-10.9009
▁schedule	-10.9009
Database	-10.9009
Initial	-10.9009
Subway	-10.9009
Universal	-10.9009
Volume	-10.9009
▁morning	-10.9009
Morning	-10.9009
mobile	-10.9009
-12-25	-10.9009
Horses	-10.9009
▁'1989-0	-10.9009
flax	-10.9009
▁Range	-10.9009
▁kids	-10.9009
fication	-10.9009
▁management	-10.9009
▁Crew	-10.9009
▁841	-10.9009
Donor	-10.9009
Billion	-10.9009
Spain	-10.9009
ults	-10.9009
▁copies	-10.9009
manufacte	-10.901
hori	-10.901
OTHA	-10.901
anne	-10.9011
▁earliest	-10.9011
▁follows	-10.9011
▁pets	-10.9012
piad	-10.9012
ALA	-10.9013
statistics	-10.9013
▁destruction	-10.9013
Astrid	-10.9013
▁46	-10.9014
Mona	-10.9014
handle	-10.9014
▁actual	-10.9016
▁hall	-10.9017
Mari	-10.9018
▁Hill	-10.9019
▁1980	-10.9021
ations	-10.9021
Smithson	-10.9022
▁require	-10.9026
MAN	-10.9029
emale	-10.9031
▁fly	-10.9032
AlbumID	-10.9032
Democratic	-10.9033
international	-10.9034
▁18000	-10.9034
-261	-10.9037
Li	-10.9038
▁certificates	-10.9038
Good	-10.9041
orporat	-10.9042
eputy	-10.9043
cred	-10.9045
▁5000000	-10.9049
▁committees	-10.9053
authorder	-10.9054
▁1961	-10.9057
▁""199	-10.9058
▁nurses	-10.9061
▁availab	-10.9062
nis	-10.9067
are	-10.9072
▁2006	-10.9075
▁swimmers	-10.9094
▁Tasks	-10.9096
▁parks	-10.9096
▁heads	-10.91
Rate	-10.9113
org	-10.9118
▁works	-10.9128
▁Elimination	-10.9128
▁joined	-10.9134
Draft	-10.9141
▁cinemas	-10.9153
reasurer	-10.9158
omptroller	-10.916
valid	-10.9163
ical	-10.9166
wins	-10.9181
ser	-10.9192
▁memberships	-10.9196
▁hired	-10.9224
▁Headquarter	-10.9227
▁owner	-10.9234
▁institutions	-10.9258
▁middle	-10.9269
▁Governor	-10.927
▁heights	-10.9272
eno	-10.9278
stages	-10.9283
Der	-10.9285
pring	-10.9305
ler	-10.9323
▁minute	-10.9366
led	-10.9382
ference	-10.9391
hot	-10.9392
▁RAM	-10.9403
Orange	-10.942
▁""8	-10.9444
▁award	-10.9487
▁800	-10.9505
▁K	-10.952
▁go	-10.9529
▁notes	-10.9533
VOTE	-10.9544
▁NEB	-10.9546
▁1995	-10.9549
▁walk	-10.955
▁Sales	-10.9551
▁Edwards	-10.9552
▁Austin	-10.9554
▁Kayaking	-10.9554
▁Bernhard	-10.9555
Medi	-10.9567
▁Num	-10.9591
▁2012	-10.9601
ts	-10.9617
▁James	-10.9689
000	-10.9693
ending	-10.9703
▁sections	-10.9711
Dan	-10.9741
insti	-10.9768
Bill	-10.9772
eir	-10.9789
articipates	-10.9812
ended	-10.9817
▁50?	-10.9827
ess	-10.9834
foot	-10.9839
report	-10.9847
▁di	-10.985
▁301	-10.9877
coach	-10.9896
tourist	-10.99
Tokyo	-10.9909
camera	-10.9914
Check	-10.9914
monthly	-10.9918
brand	-10.9918
CTION	-10.9919
church	-10.9924
Credit	-10.9936
charge	-10.9952
▁ever	-10.997
departmentID	-10.9985
ese	-11.0001
▁degree	-11.0012
standing	-11.0022
tracking	-11.0038
▁Ki	-11.0063
Cath	-11.0066
rick	-11.0082
ardware	-11.0087
Genre	-11.0145
▁builder	-11.0163
▁small	-11.0178
ACC	-11.0197
▁cell	-11.0229
alo	-11.0245
▁lot	-11.0253
▁task	-11.0256
thing	-11.0283
▁estimation	-11.0299
apes	-11.0322
▁fi	-11.0335
show	-11.0336
it	-11.0348
▁lat	-11.0348
▁Sci	-11.0349
ppro	-11.0373
▁image	-11.0402
▁certificate	-11.0403
▁airline	-11.0404
▁12	-11.0415
06	-11.0435
-03-1	-11.0437
Audience	-11.0437
bangla	-11.0437
▁settled	-11.0437
▁altitude	-11.0437
snatch	-11.0437
▁Vehicles	-11.0437
▁audience	-11.0437
▁eliminated	-11.0437
visibility	-11.0437
Notes	-11.0437
▁round	-11.0438
▁Spielberg	-11.0438
▁profits	-11.0438
▁churches	-11.0448
Male	-11.045
▁tutors	-11.045
▁reservations	-11.0453
▁parking	-11.0465
Engineers	-11.0476
Lucas	-11.0479
eferences	-11.0481
▁machines	-11.0484
▁mailshots	-11.0487
managing	-11.049
▁Heathrow	-11.0495
Master	-11.0495
▁advises	-11.05
▁ministers	-11.0503
▁prerequisites	-11.0503
Night	-11.0503
els	-11.0509
▁15000	-11.052
▁accelerators	-11.0523
Math	-11.0528
▁ranges	-11.0534
▁her	-11.0535
▁cr	-11.0536
▁browsers	-11.0539
stin	-11.0554
mon	-11.0558
cra	-11.056
▁LOCATIONS	-11.0562
▁farms	-11.0572
▁Venue	-11.0575
een	-11.0578
vide	-11.0578
6	-11.0589
▁MA	-11.0608
▁addressed	-11.0617
iang	-11.0637
▁methods	-11.0648
▁Third	-11.0659
▁Mountain	-11.0674
▁route	-11.068
▁med	-11.0681
▁5?	-11.0733
ative	-11.0738
▁lived	-11.0744
▁Eliminat	-11.0744
deo	-11.0755
▁side	-11.0759
apita	-11.0769
Matter	-11.0821
▁California	-11.0824
Votes	-11.0838
ublication	-11.0844
▁bathroom	-11.0858
▁low	-11.0869
Deliver	-11.0875
bad	-11.0878
z	-11.0898
▁damage	-11.0903
Co	-11.093
▁tryouts	-11.0945
▁mode	-11.0968
▁Dan	-11.0969
authorised	-11.0988
▁ha	-11.1006
Ad	-11.1087
ash	-11.1123
sh	-11.1131
tuid	-11.1135
▁Host	-11.1219
used	-11.1236
Award	-11.1239
ON	-11.1265
▁mp	-11.1283
ol	-11.1294
▁ROY	-11.1342
eries	-11.1353
ame	-11.1354
▁l	-11.1359
▁Offic	-11.1402
os	-11.1415
rmati	-11.1439
▁140	-11.1457
Ro	-11.1469
EmployeeI	-11.1477
Art	-11.1477
content	-11.1482
▁exce	-11.1498
Americano	-11.1521
point	-11.1522
Visit	-11.1525
Cash	-11.1526
join	-11.1528
AI	-11.153
researcher	-11.1538
mountain	-11.154
membership	-11.1547
An	-11.1555
decor	-11.156
Studio	-11.1564
med	-11.1564
feature	-11.1564
Mark	-11.1564
English	-11.1572
passengers	-11.1573
Turcotte	-11.1573
Midshipman	-11.1574
Lamberton	-11.1574
Honolulu	-11.1575
Steven	-11.1575
Orton	-11.1577
animal	-11.1578
Clara	-11.1578
damage	-11.158
oppose	-11.1581
CCTV	-11.1581
medication	-11.1581
overall	-11.1582
bathroom	-11.1588
latest	-11.1588
assessment	-11.1588
bedroom	-11.1589
shops	-11.159
minute	-11.1591
0?	-11.1591
RAM	-11.1593
Movies	-11.1597
forms	-11.1598
chip	-11.1599
unit	-11.1602
dollars	-11.1605
30	-11.1621
Days	-11.165
Brit	-11.1668
Public	-11.1712
vice	-11.1713
Sony	-11.1786
test	-11.1794
ACTIONS	-11.1798
BK	-11.1801
services	-11.1838
Tur	-11.1861
East	-11.1897
Gam	-11.1904
port	-11.1925
▁prof	-11.1986
-800	-11.1999
rns	-11.2
av	-11.2019
venues	-11.2023
ubjects	-11.2041
Budget	-11.2042
Uni	-11.2049
▁issue	-11.2062
▁reserv	-11.2066
ip	-11.2066
▁governor	-11.2067
eason	-11.2069
▁delegate	-11.2071
▁floor	-11.2072
▁complete	-11.2074
▁meter	-11.2079
stimate	-11.2088
▁climb	-11.2091
▁supplie	-11.2095
riter	-11.2095
pt	-11.2099
efinitions	-11.21
VI	-11.2101
▁frequent	-11.2103
Primary	-11.2104
ounded	-11.2104
Express	-11.2104
Facilities	-11.2104
Friendly	-11.2104
Glenn	-11.2104
Indiana	-11.2104
Injured	-11.2104
Medhurst	-11.2104
Mobile	-11.2104
activitor	-11.2104
porphyri	-11.2104
▁Kertzmann	-11.2104
▁Occupation	-11.2104
▁PHOTOS	-11.2104
▁multipl	-11.2104
▁processed	-11.2104
Iceland	-11.2104
velocity	-11.2104
▁Nationals	-11.2104
▁employment	-11.2104
▁horses	-11.2104
▁departure	-11.2104
▁football	-11.2104
▁entries	-11.2104
Village	-11.2104
▁special	-11.2104
▁residence	-11.2104
▁Instruments	-11.2104
▁Fosse	-11.2104
ilver	-11.2104
▁reign	-11.2105
▁postal	-11.2105
▁museum	-11.2105
kb	-11.2106
▁March	-11.2107
▁comptroller	-11.2107
Roles	-11.2108
▁measurement	-11.2109
oyal	-11.2109
Speed	-11.2109
▁injured	-11.2109
▁four	-11.2109
▁accidents	-11.2111
▁coaches	-11.2113
footed	-11.2113
▁run	-11.2113
atient	-11.2117
▁placed	-11.2117
dob	-11.2121
mph	-11.2125
▁Albums	-11.2125
ington	-11.2126
▁Policy	-11.2126
▁36	-11.2129
revision	-11.2129
▁""4	-11.2135
▁Score	-11.2136
ong	-11.2141
codes	-11.2148
▁minutes	-11.2153
Attribute	-11.2154
▁estimations	-11.2156
ssessment	-11.2158
▁mu	-11.2161
▁Park	-11.2163
▁Skills	-11.2172
▁text	-11.2176
TRA	-11.2177
▁labels	-11.2177
▁Brit	-11.2178
▁birthday	-11.2179
lists	-11.2181
▁Year	-11.2181
▁faults	-11.2185
ebate	-11.2194
ransit	-11.22
-800""	-11.221
mma	-11.2219
Client	-11.2242
▁lots	-11.2255
crea	-11.2267
▁Lewis	-11.2267
▁Builder	-11.2267
▁Issue	-11.2267
▁2018	-11.2268
▁Detention	-11.2268
▁minor	-11.227
▁Germany	-11.2271
▁parts	-11.2273
▁appointments	-11.228
CLE	-11.2291
b	-11.2305
Things	-11.2314
TRAC	-11.2349
▁Time	-11.2356
▁distances	-11.2368
ries	-11.2371
TIONS	-11.2375
CTIONS	-11.2396
▁30000	-11.2405
▁revenues	-11.2417
▁durations	-11.2418
▁decr	-11.242
esult	-11.2448
▁facility	-11.2465
▁Lieutenant	-11.2466
references	-11.2472
clu	-11.2473
ster	-11.2493
▁Centr	-11.2529
▁dur	-11.2549
um	-11.256
ix	-11.2576
sent	-11.2595
▁Al	-11.2607
rescribe	-11.261
▁tweet	-11.2635
ows	-11.2641
▁CCTV	-11.2657
▁Clara	-11.2659
▁dollars	-11.2659
▁animal	-11.2659
▁Orton	-11.2659
▁Honolulu	-11.2662
▁Lamberton	-11.2663
▁Midshipman	-11.2663
▁Turcotte	-11.2664
rep	-11.2669
▁Mark	-11.2674
▁Sony	-11.2692
▁join	-11.2699
▁Jul	-11.2705
town	-11.2733
▁1121	-11.2736
ent	-11.2784
▁forms	-11.2794
▁complet	-11.282
▁0.	-11.2825
▁Art	-11.2827
ME	-11.2834
▁ne	-11.2844
▁yearid	-11.2846
Music	-11.2857
▁calendar	-11.286
wo	-11.2862
splay	-11.2863
▁9	-11.2867
▁Bob	-11.2899
eas	-11.2911
08	-11.2955
▁American	-11.297
FL	-11.2985
IL	-11.2999
▁public	-11.3075
▁prefer	-11.3082
60""	-11.3087
ons	-11.3137
▁master	-11.3138
yle	-11.3161
cip	-11.3203
TR	-11.3209
▁Movies	-11.3224
llowed	-11.3227
▁skill	-11.3279
▁35	-11.3284
Transactions	-11.3287
▁2015	-11.3289
▁colors	-11.3333
employe	-11.334
ra	-11.3387
NY	-11.3387
acID	-11.3415
West	-11.3466
▁treatment	-11.3474
formed	-11.3488
▁And	-11.3515
founded	-11.3522
▁""2010-	-11.3528
Companies	-11.3538
operating	-11.354
Beijing	-11.3542
Ashley	-11.3542
4560596484842	-11.3542
Colorado	-11.3542
Christop	-11.3542
Denmark	-11.3542
▁Canada	-11.3543
Brown	-11.3544
Bosco	-11.3545
Kim	-11.3547
cinema	-11.3549
Of	-11.3553
stock	-11.3558
property	-11.3564
Hartford	-11.3565
Texas	-11.3567
California	-11.3571
length	-11.3576
vehicle	-11.3577
Birth	-11.3578
floors	-11.3579
▁participat	-11.3583
good	-11.3583
hour	-11.3589
Locations	-11.3594
photo	-11.3596
2016	-11.3599
▁coaster	-11.361
19	-11.3628
mong	-11.3637
each	-11.3663
▁guest	-11.3675
ifferent	-11.3679
ditional	-11.368
▁Bo	-11.3686
con	-11.3692
ance	-11.3708
▁constructor	-11.3716
TypeI	-11.375
v	-11.3753
short	-11.3762
tax	-11.3765
▁6	-11.3777
mate	-11.3783
▁Vi	-11.3837
old	-11.3857
eader	-11.3927
He	-11.3937
ible	-11.3955
▁cre	-11.3989
▁sport	-11.3999
8-06-26	-11.4004
OUR	-11.402
sing	-11.4035
lack	-11.4048
dollar	-11.4069
▁receive	-11.4071
▁vote	-11.4076
SU	-11.4077
▁client	-11.4092
▁quantit	-11.4095
▁Bangla	-11.4104
▁occupation	-11.4104
target	-11.4104
▁attendees	-11.4104
Patent	-11.4104
▁occurred	-11.4104
▁198	-11.4104
▁Residents	-11.4105
▁performer	-11.4105
▁arrival	-11.4106
▁wifi	-11.4106
▁stories	-11.4107
▁night	-11.411
▁approv	-11.412
miles	-11.4123
▁characters	-11.4124
▁121	-11.4129
▁UID	-11.4135
ove	-11.4144
Rain	-11.4146
▁contacted	-11.4152
▁case	-11.4156
▁bathrooms	-11.4157
▁awards	-11.4165
Tax	-11.4172
02	-11.4174
▁donor	-11.4178
▁bridges	-11.4179
moved	-11.4181
▁Pennsylvania	-11.4186
ang	-11.4186
▁nicknames	-11.4187
▁hold	-11.4191
▁interactions	-11.4203
▁visits	-11.4205
ee	-11.4209
▁mills	-11.4219
wide	-11.4222
▁premise	-11.4265
▁short	-11.4265
ENT	-11.4265
▁journals	-11.4291
▁unsure	-11.4303
▁LOTS	-11.4303
▁Georgia	-11.4305
▁Bos	-11.4314
▁authorize	-11.435
▁logs	-11.4351
▁images	-11.4354
▁eliminations	-11.4356
▁stocks	-11.4365
,000	-11.4376
▁sizes	-11.4394
▁local	-11.4411
▁Class	-11.4413
▁Ka	-11.4416
▁Kentucky	-11.4428
acti	-11.4483
▁hotel	-11.449
Join	-11.454
▁force	-11.4548
nt	-11.4551
▁hour	-11.4589
0000	-11.459
▁US	-11.4602
▁photo	-11.4603
rdware	-11.461
▁good	-11.4612
col	-11.4617
▁con	-11.4626
Arm	-11.4661
▁Hartford	-11.4673
▁property	-11.4675
▁Texas	-11.4676
.5	-11.4703
qu	-11.4705
▁tax	-11.4724
▁come	-11.4732
▁u	-11.4739
▁leader	-11.474
read	-11.4759
tanding	-11.4769
▁longe	-11.4775
00?	-11.4793
▁Steven	-11.48
▁Credit	-11.4835
nations	-11.4897
▁Check	-11.4909
▁Tokyo	-11.4917
▁researcher	-11.4943
▁drive	-11.4951
US	-11.4974
rem	-11.4975
▁section	-11.4981
▁millions	-11.5037
▁""600""	-11.5078
▁30.	-11.513
emory	-11.5205
und	-11.5235
▁9000	-11.5264
▁Go	-11.5268
▁outstanding	-11.5287
Open	-11.5375
Tai	-11.5385
rms	-11.5403
max	-11.5442
▁pi	-11.5458
▁dis	-11.5513
▁Region	-11.5529
ale	-11.5551
mail	-11.5562
ight	-11.5585
▁Part	-11.5595
Jul	-11.5618
▁post	-11.5623
AM	-11.563
ti	-11.5633
▁BK	-11.5634
di	-11.5655
ma	-11.5667
Fla	-11.5667
1995"	-11.567
99	-11.5678
▁g	-11.5702
road	-11.5767
LA	-11.5773
50	-11.5795
OM	-11.583
sol	-11.583
eq	-11.5836
CLASS	-11.5844
Works	-11.5846
om	-11.5852
▁Music	-11.5882
item	-11.5885
made	-11.5893
▁Cancelled	-11.5896
instrument	-11.5899
doctor	-11.5918
leader	-11.5922
Rating	-11.5925
TYPE	-11.5933
major	-11.5947
file	-11.5961
less	-11.5968
9	-11.5987
oach	-11.5992
Mortgages	-11.5995
Russia	-11.5999
raised	-11.6001
90	-11.6004
Feb	-11.6011
German	-11.6013
State	-11.6019
Centr	-11.6022
loan	-11.6023
▁pr	-11.603
Florida	-11.6033
family	-11.6034
typical	-11.6034
Advisor	-11.6035
Italy	-11.6037
journal	-11.6038
Jazz	-11.6039
ResType	-11.6044
complaint	-11.6045
workshop	-11.6046
Progr	-11.6046
Chin	-11.6048
Bangladesh	-11.6049
council	-11.6049
pressure	-11.605
Homenick	-11.605
Lacrosse	-11.605
Goodwin	-11.6051
Mancini	-11.6051
Gruber	-11.6052
▁11	-11.6052
officers	-11.6052
striker	-11.6053
MOYER	-11.6053
Carrier	-11.6054
Duke	-11.6055
Utah	-11.6055
MPEG	-11.6055
Manager	-11.6055
elevation	-11.6056
constructorid	-11.6056
sales	-11.6056
Ebba	-11.6056
UCLA	-11.6056
Elsa	-11.6057
CHI	-11.6057
HKG	-11.6057
▁staffs	-11.6057
followers	-11.6058
Mary	-11.606
Pop	-11.6064
facility	-11.6064
Lieutenant	-11.6065
Opera	-11.6065
platforms	-11.6066
25"	-11.6067
database	-11.6067
Governor	-11.6067
editor	-11.6068
Pending	-11.6069
middle	-11.6069
media	-11.607
left	-11.607
mous	-11.6071
hold	-11.608
shipment	-11.608
lu	-11.6082
Finance	-11.6083
owner	-11.6085
Headquarter	-11.6086
hotel	-11.6088
notes	-11.6094
lead	-11.6097
Comp	-11.6109
route	-11.6109
saving	-11.611
call	-11.6122
purchase	-11.6125
nurse	-11.6142
▁resident	-11.6159
done	-11.6237
fl	-11.6254
Sport	-11.6254
enrollments	-11.6262
▁'200	-11.6275
ami	-11.6281
fame	-11.6285
nsurance	-11.6288
Air	-11.6308
▁Un	-11.6316
2005	-11.6361
▁de	-11.6366
paid	-11.6372
areas	-11.6385
▁null	-11.6385
rack	-11.6415
