<unk>	0
<s>	0
</s>	0
▁	-3.06211
▁T	-3.10561
_	-3.13538
▁"	-3.3678
"	-3.67322
▁the	-3.68
▁F	-3.89922
ROM	-3.9126
=	-3.99547
1.	-4.07016
▁AS	-4.09831
2.	-4.21377
id	-4.25775
▁of	-4.30563
O	-4.39665
S	-4.45921
ELECT	-4.50181
E	-4.58411
,	-4.59806
▁W	-4.61571
HER	-4.65936
IN	-4.66877
▁J	-4.67607
▁t	-4.6779
▁ON	-4.69025
?	-4.69941
▁B	-4.72895
Y	-4.74691
."	-4.83385
name	-4.86078
2	-4.86869
1	-4.87043
What	-5.04032
▁and	-5.04656
▁are	-5.09994
ECT	-5.18059
(*)	-5.19691
▁count	-5.20579
""	-5.22875
▁""	-5.27171
▁name	-5.2964
SEL	-5.32312
UP	-5.42258
▁in	-5.43557
)	-5.48281
▁ORDER	-5.50927
T	-5.51117
(	-5.51569
▁GR	-5.51977
▁is	-5.53682
LECT	-5.55368
3.	-5.57262
▁names	-5.58571
SE	-5.59883
t	-5.63061
d	-5.71745
'	-5.72513
code	-5.7324
▁LI	-5.74514
s	-5.76497
▁all	-5.77561
▁'	-5.79623
▁with	-5.79866
▁number	-5.81377
ID	-5.82798
▁who	-5.84913
▁have	-5.87758
▁DESC	-5.95306
▁1"	-5.95309
MI	-5.97115
▁>	-6.03901
▁for	-6.0521
Fin	-6.15529
N	-6.17821
many	-6.20046
3	-6.20529
How	-6.26773
▁A	-6.31936
Show	-6.32512
by	-6.32969
CT	-6.35025
▁each	-6.35645
customer	-6.36659
▁th	-6.43872
ND	-6.44336
▁most	-6.49929
Name	-6.50225
▁tha	-6.51722
hat	-6.51987
▁first	-6.54104
type	-6.55441
▁a	-6.59022
▁(	-6.61667
g	-6.63106
▁average	-6.65516
▁D	-6.67277
ich	-6.68807
▁H	-6.69031
▁av	-6.69399
▁has	-6.69471
▁customer	-6.71735
ING	-6.72186
▁customers	-6.72832
▁students	-6.73144
OI	-6.73496
▁order	-6.73627
▁last	-6.76841
D	-6.78266
▁city	-6.79016
AV	-6.79912
;	-6.81265
▁student	-6.82447
at	-6.83296
▁country	-6.84991
ing	-6.87999
▁COUNT	-6.88939
▁product	-6.90343
Lis	-6.90557
IST	-6.91601
▁not	-6.91616
n	-6.93146
▁S	-6.94888
▁department	-6.95961
product	-6.96782
)"	-6.96919
▁more	-6.97266
an	-6.99248
C	-7.02145
▁or	-7.02278
▁products	-7.05695
▁do	-7.07004
▁type	-7.07762
▁total	-7.08919
Wh	-7.10642
ISTI	-7.11911
urn	-7.12271
▁employees	-7.13119
▁<	-7.1504
▁document	-7.1546
date	-7.15663
▁id	-7.159
se	-7.15934
▁ids	-7.16343
▁date	-7.16773
▁max	-7.19077
Ret	-7.20383
ed	-7.20411
▁differen	-7.21482
F	-7.22436
M	-7.23866
▁from	-7.25183
▁to	-7.2532
first	-7.25811
▁wh	-7.25948
▁course	-7.26734
▁people	-7.2833
▁age	-7.28493
ERS	-7.31896
of	-7.32715
▁sum	-7.33555
last	-7.35475
▁INT	-7.38964
▁distinct	-7.4225
▁there	-7.43451
▁least	-7.44076
staff	-7.44502
NOT	-7.44763
▁any	-7.46436
X	-7.468
r	-7.49002
Give	-7.50327
▁Student	-7.50647
city	-7.51481
year	-7.51551
▁code	-7.52286
▁3	-7.53648
EPT	-7.54988
.	-7.55233
▁OR	-7.55569
dept	-7.56547
▁w	-7.56728
▁ASC	-7.57426
▁title	-7.57801
▁year	-7.58021
▁G	-7.5811
ir	-7.58827
address	-7.58829
course	-7.59075
details	-7.59296
""?	-7.60913
▁YEAR	-7.61406
▁at	-7.61605
▁players	-7.61652
ind	-7.6191
▁employee	-7.62005
▁Name	-7.64101
▁salary	-7.64918
▁as	-7.6516
Id	-7.65679
stuid	-7.66566
han	-7.67011
RO	-7.67561
▁IN	-7.69056
▁party	-7.69151
▁min	-7.69501
4.	-7.70958
▁staff	-7.71383
th	-7.7207
title	-7.72143
Count	-7.72155
in	-7.7325
▁song	-7.73255
Code	-7.73403
order	-7.73641
age	-7.74669
club	-7.74675
▁price	-7.7573
ch	-7.76025
student	-7.76168
es	-7.77561
description	-7.78647
▁maximum	-7.80193
▁me	-7.80505
KE	-7.81204
▁on	-7.82965
▁amount	-7.83506
document	-7.83707
▁be	-7.83713
▁player	-7.85001
number	-7.86291
▁bo	-7.87515
▁ordered	-7.8756
▁phone	-7.87803
▁school	-7.88798
▁state	-7.89242
▁artist	-7.90265
▁member	-7.90408
▁countries	-7.90835
▁cities	-7.92304
▁documents	-7.93797
num	-7.95326
▁Customers	-7.9575
▁Documents	-7.95777
▁courses	-7.96941
P	-7.97224
▁10	-7.97754
▁songs	-7.9794
RE	-7.98354
▁film	-7.98955
▁station	-7.9971
ourist	-8.00228
▁2	-8.01275
▁descending	-8.02707
▁company	-8.02829
fname	-8.03748
A	-8.03934
▁role	-8.04219
country	-8.04299
▁club	-8.04366
amount	-8.05401
▁highest	-8.06083
▁one	-8.07318
L	-8.07767
For	-8.08078
▁LOCATION	-8.08738
▁types	-8.10452
▁1	-8.11658
▁dorm	-8.11799
▁payment	-8.12471
HE	-8.12568
▁members	-8.1361
IT	-8.14312
▁county	-8.14313
▁largest	-8.14698
▁dates	-8.14879
driver	-8.14909
en	-8.15403
▁ascending	-8.15443
▁E	-8.15588
▁codes	-8.15826
Whi	-8.16224
4	-8.16355
▁building	-8.16854
▁used	-8.17307
People	-8.17324
▁rank	-8.17431
▁correspond	-8.17733
price	-8.18255
station	-8.18377
custid	-8.18426
Country	-8.19195
project	-8.19238
how	-8.19585
▁accounts	-8.21155
two	-8.21296
▁details	-8.2153
▁list	-8.22219
▁room	-8.223
Airport	-8.22562
artist	-8.24215
▁location	-8.24248
▁address	-8.24369
▁airports	-8.24381
f	-8.24409
department	-8.25382
▁team	-8.25738
▁description	-8.26035
▁100	-8.26546
▁dept	-8.26643
▁minimum	-8.27452
to	-8.27688
player	-8.27735
Type	-8.27788
▁did	-8.2811
▁had	-8.28363
e	-8.28439
lname	-8.28697
Attraction	-8.29196
▁rating	-8.29483
▁tracks	-8.30746
▁template	-8.3081
▁account	-8.31174
▁alphabetical	-8.31798
▁gender	-8.3225
▁job	-8.33056
▁project	-8.33131
W	-8.33273
song	-8.33322
▁grade	-8.3385
StuID	-8.34217
emp	-8.34261
▁they	-8.34304
▁CAR	-8.34492
▁companies	-8.35422
▁races	-8.35591
apt	-8.35775
▁orders	-8.35789
mID	-8.3602
where	-8.36345
▁CLASS	-8.36528
ve	-8.36859
▁5	-8.3694
▁college	-8.37709
ere	-8.38716
Ref	-8.38839
▁airport	-8.39001
▁after	-8.3917
▁departments	-8.39571
▁faculty	-8.39859
st	-8.40227
▁made	-8.40322
▁email	-8.40343
▁TV	-8.40656
▁status	-8.40749
stu	-8.40845
balance	-8.41226
▁an	-8.41234
▁StuID	-8.41254
▁titles	-8.4287
status	-8.43232
▁classroom	-8.4409
▁2000	-8.44684
▁authors	-8.45247
▁addresses	-8.45315
characteristic	-8.45467
dormid	-8.4576
amenity	-8.46019
%""	-8.46043
▁district	-8.46109
▁L	-8.46991
▁ship	-8.47157
color	-8.47231
team	-8.48696
Party	-8.48741
▁some	-8.4923
▁population	-8.49244
▁locations	-8.49491
▁abo	-8.50177
▁Faculty	-8.50294
▁Person	-8.50399
▁checking	-8.50411
▁tryout	-8.51024
full	-8.51309
▁Lis	-8.51452
▁Rating	-8.51572
ist	-8.52041
▁higher	-8.53567
▁teachers	-8.54928
hose	-8.54989
▁drivers	-8.55094
▁zip	-8.55495
▁contain	-8.55894
▁problems	-8.55966
as	-8.56257
company	-8.56496
region	-8.56734
▁TYPE	-8.5714
▁20	-8.57853
%'	-8.58006
count	-8.58097
▁C	-8.58239
▁s	-8.58358
▁projects	-8.5852
▁Movie	-8.58914
▁flights	-8.59399
R	-8.59593
▁Age	-8.59771
▁shop	-8.59799
▁savings	-8.60458
y	-8.60534
p	-8.61274
▁instructor	-8.61291
'?	-8.61543
ION	-8.61593
▁2010	-8.61814
▁capacity	-8.61964
▁region	-8.625
Population	-8.62738
state	-8.62746
▁common	-8.62806
▁STUDENT	-8.63175
▁top	-8.63202
twee	-8.63649
a	-8.63814
salary	-8.6386
▁budget	-8.63871
▁catalog	-8.64298
organisation	-8.64303
campus	-8.64307
▁WINE	-8.64383
▁stadium	-8.64716
▁we	-8.64926
2"	-8.65485
▁rooms	-8.65786
▁movie	-8.66451
▁""%	-8.66506
▁papers	-8.66586
▁numbers	-8.6709
UN	-8.67237
▁election	-8.67448
▁enrollment	-8.67453
paper	-8.67573
▁card	-8.67689
▁years	-8.67703
▁campuses	-8.67814
▁claim	-8.68083
▁policy	-8.68426
▁1000	-8.69156
Date	-8.69553
▁market	-8.69631
▁balance	-8.6967
▁artists	-8.69794
▁store	-8.69982
▁'%	-8.70338
▁singer	-8.70699
▁start	-8.70759
location	-8.71751
branch	-8.72229
▁200	-8.73391
cust	-8.73905
▁hours	-8.74181
▁4	-8.74258
▁before	-8.74356
▁match	-8.7442
▁manufacturers	-8.7451
pet	-8.7459
▁wines	-8.75798
▁less	-8.75967
ther	-8.76326
Price	-8.77035
EN	-8.77167
store	-8.77356
▁score	-8.77406
▁times	-8.7752
Aircraft	-8.77944
▁Staff	-8.78148
items	-8.78181
B	-8.78269
Year	-8.78288
▁greate	-8.78466
▁major	-8.78473
▁matches	-8.78646
rID	-8.78703
▁produce	-8.78933
▁50	-8.79114
▁origin	-8.79948
▁Accounts	-8.79972
template	-8.80836
category	-8.80955
▁invoices	-8.81634
w	-8.8166
Airline	-8.81815
▁director	-8.81924
games	-8.82697
*	-8.82802
▁lowest	-8.82876
▁routes	-8.829
▁countrylanguage	-8.82902
elect	-8.82922
▁stations	-8.83646
▁SEL	-8.84352
▁bank	-8.84353
▁schools	-8.85212
school	-8.85491
▁Country	-8.85716
▁greatest	-8.85936
▁albums	-8.85981
▁sex	-8.86194
apid	-8.86543
cr	-8.86569
▁SE	-8.86649
stars	-8.87409
▁physician	-8.87846
▁no	-8.88308
▁College	-8.88432
WE	-8.88503
▁transaction	-8.88592
auth	-8.88852
G	-8.88945
▁PersonFriend	-8.88982
▁votes	-8.89014
▁Rooms	-8.89069
Who	-8.89087
▁instructors	-8.89398
▁car	-8.89653
rate	-8.89661
▁class	-8.89892
H	-8.89915
▁channel	-8.9011
transaction	-8.90199
party	-8.90263
classroom	-8.90388
its	-8.90524
▁track	-8.9061
▁c	-8.90829
▁ei	-8.91278
▁medicine	-8.91515
▁live	-8.9161
▁results	-8.92393
▁show	-8.92468
▁sort	-8.92697
▁branch	-8.92921
▁semester	-8.93495
▁friends	-8.93725
▁open	-8.94133
▁book	-8.94178
▁position	-8.95062
▁Students	-8.95158
▁languages	-8.95201
▁Highschooler	-8.95485
▁loan	-8.95497
▁Nationality	-8.95653
method	-8.95824
on	-8.9616
▁pilot	-8.96578
▁birth	-8.96745
▁captain	-8.96852
▁trip	-8.96916
▁located	-8.97175
film	-8.97299
rating	-8.97337
aid	-8.97634
▁height	-8.97853
▁30	-8.98094
race	-8.98211
Service	-8.98333
▁FLIGHTS	-8.98898
▁parties	-8.98901
▁every	-8.98909
Enrolment	-8.98942
▁pets	-8.99072
▁Apartments	-8.99165
▁participate	-8.99427
▁play	-8.99559
▁f	-8.99601
▁professor	-9.00338
Unit	-9.00463
i	-9.0048
▁it	-9.00509
but	-9.00516
▁time	-9.00656
▁scientists	-9.00744
▁race	-9.0096
class	-9.01173
attendance	-9.01265
treatment	-9.01293
clubname	-9.01309
season	-9.01359
▁person	-9.01361
CountryCode	-9.01474
friend	-9.01477
Channel	-9.01498
▁female	-9.01638
ever	-9.01846
▁host	-9.02106
orders	-9.02214
▁airlines	-9.02522
▁weight	-9.02616
▁affected	-9.02711
▁founded	-9.02905
▁train	-9.03091
Product	-9.03121
▁)"	-9.03645
start	-9.04147
▁poker	-9.0425
▁teach	-9.04577
▁colleges	-9.04881
▁Addresses	-9.05008
▁descriptions	-9.05044
Course	-9.05071
▁record	-9.05314
County	-9.05354
▁advisor	-9.05395
Make	-9.05429
▁Allergy	-9.0574
▁Project	-9.05971
▁vocals	-9.06214
across	-9.06482
▁institution	-9.06802
service	-9.06862
▁points	-9.07737
▁transactions	-9.07846
ly	-9.0842
▁Team	-9.08468
▁games	-9.08565
▁ships	-9.08615
▁aircraft	-9.08617
▁Product	-9.08718
account	-9.08765
▁candidate	-9.08815
allergy	-9.08862
storm	-9.09038
cName	-9.09265
entry	-9.09585
▁apartment	-9.09607
DATA	-9.0986
nd	-9.10237
▁services	-9.10743
▁buildings	-9.10748
▁movies	-9.10771
▁competition	-9.1115
▁high	-9.11602
3"	-9.1185
▁enrolled	-9.11927
▁credit	-9.11961
▁counties	-9.1235
▁instrument	-9.12352
▁cost	-9.12359
al	-9.12385
▁manager	-9.12551
▁University	-9.12682
phone	-9.12749
claim	-9.12997
degree	-9.13147
▁campus	-9.13184
City	-9.13225
▁star	-9.135
▁played	-9.1378
▁information	-9.13879
▁2009	-9.13896
prof	-9.13966
Song	-9.14035
▁home	-9.14135
▁Products	-9.14239
▁professors	-9.14241
lease	-9.1448
▁liv	-9.14649
model	-9.15295
▁invoice	-9.15343
▁game	-9.15449
▁R	-9.16247
▁storm	-9.16392
▁teacher	-9.17045
building	-9.17121
capacity	-9.17188
Title	-9.17387
▁English	-9.17452
▁opened	-9.17453
▁user	-9.17595
▁Apartment	-9.17793
Language	-9.17997
▁authorship	-9.18007
▁5000	-9.18066
▁resolution	-9.18214
▁can	-9.1833
▁Employees	-9.18502
▁State	-9.18503
o	-9.18702
uid	-9.19276
market	-9.19466
sex	-9.19778
▁belong	-9.1982
▁destination	-9.20128
▁revenue	-9.20178
▁Player	-9.20341
▁dogs	-9.20373
▁headquarters	-9.20394
▁duration	-9.20822
▁problem	-9.20975
hop	-9.21145
▁membership	-9.21215
▁Customer	-9.21215
c	-9.21252
role	-9.21517
▁prices	-9.2155
▁exhibition	-9.21939
owner	-9.21975
out	-9.22067
bandmate	-9.22244
FacID	-9.22269
▁three	-9.22296
Room	-9.22314
▁university	-9.22317
▁gas	-9.22322
▁States	-9.22628
▁mountain	-9.22631
▁available	-9.22641
▁category	-9.22816
▁color	-9.23104
-	-9.23518
up	-9.2365
▁cName	-9.23671
▁detail	-9.24107
eight	-9.24464
employee	-9.2449
▁music	-9.24499
▁area	-9.24556
▁Aircraft	-9.25283
▁Party	-9.25366
room	-9.26058
▁held	-9.26077
with	-9.2608
rs	-9.26131
program	-9.26249
▁submission	-9.26487
reported	-9.26581
▁flight	-9.26582
▁POSITION	-9.26792
orted	-9.26868
▁listed	-9.26983
▁author	-9.27086
▁driver	-9.27261
ies	-9.27516
Address	-9.28211
▁entrepreneur	-9.288
▁program	-9.28904
weather	-9.29088
▁Dogs	-9.29107
▁cartoon	-9.29127
▁procedures	-9.29138
▁b	-9.29258
▁whi	-9.29565
▁singers	-9.29692
▁directed	-9.29833
▁hire	-9.29995
▁Re	-9.30115
▁Employee	-9.30414
VOT	-9.3059
total	-9.30655
▁degrees	-9.30729
track	-9.31238
district	-9.31262
▁ref	-9.31292
budget	-9.3133
Claim	-9.3136
RECORD	-9.31445
▁AIRLINES	-9.31496
▁Templates	-9.31501
▁genre	-9.31594
booking	-9.3167
▁registered	-9.31744
Fi	-9.31768
▁Flight	-9.31948
ART	-9.3199
▁winner	-9.32061
lower	-9.32277
▁value	-9.32425
▁policies	-9.3247
▁clubs	-9.32742
▁result	-9.32829
▁states	-9.32883
re	-9.32956
▁language	-9.33099
')	-9.33214
▁assigned	-9.33397
Author	-9.33481
NAME	-9.33884
inancial	-9.33938
▁size	-9.34019
AC	-9.34086
▁temperature	-9.34192
word	-9.34294
OU	-9.34317
▁distance	-9.35324
long	-9.35379
▁tourist	-9.35389
▁M	-9.35682
etails	-9.36244
▁male	-9.36353
▁wa	-9.36359
member	-9.36369
▁oldest	-9.36432
▁AVG	-9.36434
▁Sportsinfo	-9.36435
NC	-9.36477
▁main	-9.3652
er	-9.3654
hours	-9.36667
▁model	-9.36743
inst	-9.36769
Appelation	-9.36772
▁Projects	-9.36866
professional	-9.36961
Model	-9.3701
▁event	-9.37372
▁films	-9.37728
▁nationality	-9.37839
ive	-9.38362
▁300	-9.3843
▁headquarter	-9.38457
Employee	-9.38502
▁actor	-9.38567
people	-9.3858
▁volume	-9.38674
grade	-9.38978
▁associated	-9.39004
▁Treatments	-9.39028
stadium	-9.39242
county	-9.39308
▁users	-9.39404
locations	-9.39741
▁use	-9.3985
province	-9.40025
▁shops	-9.40481
▁technician	-9.4074
ose	-9.40895
San	-9.41174
types	-9.41231
▁belo	-9.4126
▁Stockings	-9.41628
▁billing	-9.41632
▁older	-9.41635
grant	-9.41807
▁organization	-9.41901
job	-9.41963
Allergy	-9.42024
▁apartments	-9.42066
play	-9.42244
▁n	-9.42405
public	-9.42885
ET	-9.42899
ell	-9.43993
▁events	-9.44095
▁2008	-9.44122
from	-9.4421
safety	-9.44283
▁took	-9.44333
▁complaints	-9.44563
▁hometown	-9.44598
rank	-9.44631
amen	-9.44645
log	-9.44671
Official	-9.449
Staff	-9.44931
English	-9.44939
▁cars	-9.44992
ideo	-9.45041
Customer	-9.45161
▁enroll	-9.45341
▁series	-9.45401
5"	-9.46041
▁8	-9.46065
▁acc	-9.46087
▁Status	-9.46539
ught	-9.466
▁musical	-9.46808
▁Reviewer	-9.47105
▁Francisco	-9.47106
▁files	-9.47382
▁body	-9.4766
▁Courses	-9.47874
Company	-9.48005
enzyme	-9.48031
Types	-9.48072
cards	-9.48176
▁decor	-9.48177
▁letter	-9.48239
transactions	-9.48392
▁dog	-9.48564
▁enzyme	-9.48581
▁personal	-9.48843
▁method	-9.48846
▁patient	-9.49025
▁them	-9.49422
▁18	-9.49497
▁TRANSACTIONS	-9.49964
▁recently	-9.49968
lo	-9.50695
ficial	-9.50737
▁allergy	-9.51078
▁other	-9.51091
USA	-9.51277
registration	-9.51488
▁CV	-9.51515
Points	-9.52859
Performance	-9.52861
▁CHARACTERISTICS	-9.52906
▁among	-9.52916
▁fewe	-9.53034
▁attractions	-9.53034
mount	-9.53119
▁Order	-9.53176
more	-9.53209
▁aircrafts	-9.53406
▁activity	-9.53492
▁Companies	-9.53651
▁claims	-9.53691
▁service	-9.5378
director	-9.5397
▁reviewer	-9.53974
Artist	-9.53989
Smith	-9.54131
problem	-9.54137
author	-9.54323
interaction	-9.54329
act	-9.54478
▁credits	-9.54598
▁review	-9.54729
employeeid	-9.54828
characteristics	-9.55066
▁manufacturer	-9.55222
colors	-9.55292
Order	-9.55382
▁gymnast	-9.55616
History	-9.55889
Bookings	-9.5589
▁youngest	-9.5593
▁roller	-9.55965
▁teaches	-9.56023
▁classes	-9.56035
AK	-9.5605
Vote	-9.56067
ort	-9.56166
▁publication	-9.56274
▁received	-9.56276
▁stock	-9.56327
Red	-9.56362
▁ret	-9.56499
dis	-9.56532
▁Major	-9.56538
outcome	-9.57065
Los	-9.57243
▁rate	-9.57252
Fname	-9.57275
▁treatment	-9.57415
▁phones	-9.57705
In	-9.58017
▁end	-9.58329
dorm	-9.58545
▁elimination	-9.58704
br	-9.58999
game	-9.59044
▁Angeles	-9.59053
▁LANGUAGE	-9.59054
▁Claims	-9.59072
▁AIRPORTS	-9.59075
▁2014	-9.59135
Boo	-9.59144
▁reported	-9.5928
▁ta	-9.59313
▁won	-9.59336
▁wrestlers	-9.59365
▁3000	-9.59426
▁entrepreneurs	-9.5949
▁cinema	-9.59501
▁mountains	-9.5952
SSN	-9.59578
▁ages	-9.59789
▁regions	-9.59969
gender	-9.60316
▁pet	-9.60336
alti	-9.60398
policy	-9.60431
catalog	-9.60435
physician	-9.6051
duration	-9.606
office	-9.60654
Host	-9.6079
purchased	-9.60955
▁active	-9.6112
▁working	-9.61217
is	-9.61359
▁Band	-9.6189
▁wrestler	-9.62006
▁grant	-9.62024
▁broadcast	-9.6228
▁smallest	-9.62318
▁Continent	-9.62449
▁affiliation	-9.62623
▁actors	-9.62696
▁models	-9.62729
ource	-9.63148
▁join	-9.63192
▁Document	-9.63699
score	-9.63955
line	-9.63965
GenreI	-9.64009
▁mean	-9.64064
▁rental	-9.64092
contact	-9.64104
▁organisation	-9.64181
▁Gran	-9.64195
▁Date	-9.64268
mode	-9.646
▁2002	-9.6524
▁Airport	-9.6527
▁contestant	-9.6546
5	-9.65504
▁bigge	-9.65606
▁furniture	-9.65617
▁owner	-9.65663
▁level	-9.65804
▁40	-9.65848
▁share	-9.6589
▁sales	-9.66283
▁family	-9.66287
ship	-9.66796
host	-9.6682
▁10000	-9.67159
no	-9.67171
Age	-9.67335
and	-9.67356
policies	-9.67562
value	-9.67612
series	-9.67652
gpa	-9.67968
orkshop	-9.68068
outcomes	-9.68097
Region	-9.68463
Market	-9.6864
▁recent	-9.69046
▁Industry	-9.69057
▁sub	-9.69065
ion	-9.69123
DNO	-9.69141
▁opening	-9.69244
▁professionals	-9.69275
MENT	-9.69289
▁2004	-9.69329
▁lname	-9.69657
▁taken	-9.6968
▁trips	-9.69701
▁industry	-9.69737
▁positions	-9.69748
▁lives	-9.69816
▁unit	-9.70259
▁file	-9.70989
population	-9.71041
▁attribute	-9.71191
shared	-9.7121
▁P	-9.71454
Location	-9.71509
▁log	-9.71711
chool	-9.72255
▁appointment	-9.72285
▁performance	-9.72307
pri	-9.72394
▁Prix	-9.7262
▁TRACK	-9.72622
▁money	-9.72632
▁involved	-9.72634
New	-9.72636
▁delegates	-9.72693
▁Airlines	-9.72784
▁over	-9.72809
▁90	-9.72847
eid	-9.72873
▁gymnasts	-9.73006
▁volumes	-9.73075
▁technicians	-9.73086
▁directors	-9.73454
▁Studio	-9.73722
Hei	-9.73923
▁office	-9.73973
all	-9.74104
▁publisher	-9.74118
▁dorms	-9.74249
fac	-9.74559
area	-9.74686
Compute	-9.75023
cost	-9.75078
forename	-9.75136
quantity	-9.75206
subject	-9.75218
ted	-9.75222
data	-9.75319
▁smalle	-9.75368
participates	-9.75371
▁concert	-9.75564
alid	-9.75998
▁orchestra	-9.76009
▁climber	-9.76012
▁affiliated	-9.76331
▁under	-9.76374
J	-9.7644
▁base	-9.76455
▁branches	-9.76458
▁trained	-9.76497
cross	-9.76594
▁enr	-9.76652
▁festivals	-9.7666
▁bookings	-9.76683
▁complaint	-9.76772
▁workshop	-9.76775
ex	-9.76921
▁fname	-9.77018
agent	-9.77031
▁Advisor	-9.77084
▁cust	-9.7732
▁make	-9.77653
▁jobs	-9.77683
▁Smith	-9.78461
time	-9.78641
organization	-9.79179
▁COURSE	-9.79206
▁festival	-9.79388
Number	-9.79468
▁booking	-9.79655
▁inst	-9.79727
▁farm	-9.79805
Event	-9.79826
▁museum	-9.79828
register	-9.79952
▁large	-9.80089
Made	-9.80146
▁built	-9.80161
▁basketball	-9.80175
ArtistId	-9.80204
▁assignedto	-9.80223
oftware	-9.80305
▁Friend	-9.80332
destroyed	-9.80348
There	-9.80413
▁devices	-9.80469
usical	-9.80596
▁enzymes	-9.80649
▁Pop	-9.80989
▁templates	-9.81689
ach	-9.8177
▁V	-9.82725
resident	-9.82763
credit	-9.82875
email	-9.8298
▁created	-9.83084
winner	-9.83119
revenue	-9.83263
activity	-9.83283
surname	-9.83304
size	-9.83316
industry	-9.83317
▁hav	-9.83322
genre	-9.83327
level	-9.83333
District	-9.83349
enr	-9.83369
Grape	-9.83375
London	-9.83403
statement	-9.83409
Mountain	-9.83495
dog	-9.83611
Spring	-9.83698
pName	-9.83751
▁conductor	-9.83866
so	-9.83958
▁group	-9.84028
▁RESULT	-9.84143
▁allergies	-9.84177
▁19	-9.84248
escription	-9.84516
▁201	-9.84534
▁pPos	-9.84543
▁Hometown	-9.84574
▁popula	-9.84591
▁organizations	-9.84694
▁injury	-9.84773
▁item	-9.84871
▁25	-9.85122
▁seating	-9.85377
▁City	-9.85407
su	-9.85793
▁600	-9.85927
Le	-9.86185
▁hosts	-9.86403
u	-9.86473
▁attendance	-9.86727
▁stu	-9.86898
▁CUSTOMER	-9.87339
available	-9.87567
Team	-9.87594
speed	-9.87749
addresses	-9.87793
▁postseason	-9.87889
▁visit	-9.87903
▁channels	-9.87916
▁Jose	-9.87955
▁device	-9.88004
▁perpetrator	-9.88016
▁flag	-9.88019
▁MATCH	-9.88309
▁Paragraphs	-9.88309
▁salaries	-9.8831
▁bedType	-9.88331
▁Professionals	-9.8834
▁Jones	-9.88347
▁1980	-9.88357
▁offered	-9.88365
▁stay	-9.88379
▁well	-9.88413
▁Songs	-9.88495
▁gtype	-9.88589
▁days	-9.88616
white	-9.887
▁MO	-9.88844
▁got	-9.88846
▁pilots	-9.89135
▁scores	-9.89318
▁Award	-9.89361
▁500	-9.89408
▁2016	-9.89425
▁balances	-9.8948
▁Open	-9.89965
▁contact	-9.90101
▁2005	-9.90112
▁charge	-9.90171
red	-9.90487
range	-9.90684
▁friend	-9.9069
end	-9.91155
I	-9.9119
▁per	-9.91581
match	-9.92037
resolution	-9.92087
temperature	-9.92106
Player	-9.92128
Hometown	-9.9219
bus	-9.92225
pPos	-9.92227
▁cards	-9.92285
transcript	-9.92296
accelerator	-9.92326
part	-9.92332
▁allergytype	-9.9247
▁expens	-9.92557
estival	-9.92605
ony	-9.92622
profiles	-9.92657
▁published	-9.9266
▁longest	-9.92673
day	-9.92677
▁founder	-9.92702
▁photos	-9.92725
me	-9.92851
▁orchestras	-9.93037
▁DEP	-9.93131
▁journal	-9.93149
Lname	-9.9339
▁old	-9.93592
▁physicians	-9.93615
rime	-9.93705
HS	-9.93718
▁cylinders	-9.93808
▁stadiums	-9.93865
▁items	-9.9391
▁2001	-9.93964
Ge	-9.94018
▁produc	-9.9426
▁released	-9.94332
▁week	-9.94336
▁ratings	-9.94383
▁teams	-9.94462
▁access	-9.94894
▁County	-9.9494
YEAR	-9.96108
supplier	-9.96692
▁investor	-9.96759
No	-9.96761
Continent	-9.96906
▁source	-9.96937
Aberdeen	-9.97027
Fall	-9.97081
wners	-9.97191
ymnast	-9.97197
Tutors	-9.97203
▁ALBUM	-9.97203
▁Certificate	-9.97203
▁Nominee	-9.97203
▁VISITS	-9.97203
▁frequently	-9.97206
▁1990	-9.9721
▁using	-9.97219
heme	-9.97225
▁offer	-9.97284
h	-9.97444
▁work	-9.97461
▁shorte	-9.97832
▁genres	-9.97854
▁degree	-9.97961
▁storms	-9.97982
▁competitions	-9.97986
LIST	-9.98081
▁books	-9.98132
wh	-9.98244
▁chip	-9.98567
▁15	-9.98654
▁album	-9.987
▁Birth	-9.98864
▁-	-9.98923
▁head	-9.99127
▁settlement	-9.99202
▁p	-9.99312
▁middle	-9.99581
low	-9.99748
▁bed	-9.99781
▁stores	-10.0026
Store	-10.0059
▁cell	-10.0115
enrollment	-10.0135
source	-10.0148
ston	-10.0153
weight	-10.0176
exhibition	-10.019
food	-10.0191
Janessa	-10.0196
▁amenities	-10.0196
▁ROLES	-10.0196
▁musician	-10.0197
english	-10.0197
▁York	-10.0197
▁younger	-10.0197
Sawayn	-10.0198
Alice	-10.0201
5.	-10.0201
investor	-10.0206
actor	-10.0207
expenses	-10.0207
▁Headquarters	-10.0209
contents	-10.0209
written	-10.0209
placed	-10.0211
Phone	-10.0218
▁speed	-10.0223
estimation	-10.0224
ameni	-10.0224
▁settlements	-10.0231
pettype	-10.0237
ref	-10.0254
▁editor	-10.0259
▁candidates	-10.028
Dest	-10.0283
Teacher	-10.0338
l	-10.0406
▁screen	-10.042
yes	-10.0441
▁makers	-10.0448
▁don	-10.0499
ER	-10.0526
Department	-10.059
bname	-10.0598
be	-10.0614
lens	-10.0619
card	-10.0645
▁Restaurant	-10.0647
▁12000	-10.066
-211	-10.0666
the	-10.0674
am	-10.0682
restler	-10.0689
inery	-10.069
ubmission	-10.0692
▁Competition	-10.0696
Settled	-10.0696
▁HOTELS	-10.0696
▁Lounge	-10.0696
▁latitude	-10.0696
ULT	-10.0697
campusfee	-10.0697
▁called	-10.0698
Contents	-10.0699
fees	-10.0699
▁web	-10.0699
Statistics	-10.07
▁APPELLATIONS	-10.0704
back	-10.0704
Attributes	-10.0704
position	-10.0712
▁schoolers	-10.0713
contestant	-10.0714
▁Play	-10.0714
inger	-10.0715
Research	-10.0722
Australia	-10.0723
fault	-10.0725
▁playlists	-10.0727
cmi	-10.0729
▁Hall	-10.0734
kin	-10.0738
▁continent	-10.0739
▁climbers	-10.074
Top	-10.0749
▁band	-10.0758
onductor	-10.0759
▁100000	-10.0771
▁stars	-10.0781
share	-10.0782
Li	-10.0782
▁characteristic	-10.0787
▁trains	-10.0791
▁captains	-10.0794
▁left	-10.0851
▁Course	-10.0854
▁section	-10.0874
▁prereq	-10.0903
▁asset	-10.0915
▁journalist	-10.0927
spent	-10.0933
▁Ha	-10.0939
00	-10.0942
TW	-10.0945
▁his	-10.0945
▁2003	-10.0964
▁Lname	-10.0977
▁San	-10.0997
▁take	-10.1001
▁Club	-10.1006
▁fee	-10.1011
▁basePrice	-10.1015
▁al	-10.1021
nter	-10.1026
▁Company	-10.1045
adl	-10.105
ands	-10.1107
▁O	-10.1166
billion	-10.1185
customers	-10.1187
▁vocal	-10.1191
▁bike	-10.1198
▁day	-10.1209
▁supplier	-10.1213
channel	-10.1213
▁percentage	-10.1215
▁Sawayn	-10.1221
▁life	-10.1223
Passengers	-10.1223
▁endowment	-10.1223
Pilot	-10.1223
▁Janessa	-10.1223
▁format	-10.1223
essons	-10.1224
▁performed	-10.1224
▁kind	-10.1225
▁alphabetically	-10.1228
▁laptime	-10.1228
▁studio	-10.1229
▁uni	-10.1229
▁paragraphs	-10.1247
individual	-10.1259
null	-10.1262
str	-10.1266
invoice	-10.1272
played	-10.1273
goalie	-10.1274
Restaurant	-10.1275
high	-10.1279
concert	-10.1279
John	-10.1281
browser	-10.1282
manufacturer	-10.1283
China	-10.1283
▁musicals	-10.1285
▁patients	-10.1286
festival	-10.1287
park	-10.1291
engineer	-10.1292
builder	-10.1303
scientist	-10.1304
▁exhibitions	-10.1306
▁Drama	-10.1308
allergytype	-10.1311
guest	-10.1316
▁Year	-10.1324
▁District	-10.1329
▁elevation	-10.1331
▁Carrier	-10.1332
x	-10.1346
or	-10.1363
dst	-10.138
▁quantity	-10.1383
▁camera	-10.1415
▁inventory	-10.1443
▁support	-10.1459
▁swimmer	-10.146
▁enrollments	-10.1472
▁Investor	-10.1527
lection	-10.1564
▁Wen	-10.1609
▁history	-10.1609
inning	-10.1635
▁theme	-10.1654
▁park	-10.1659
▁browser	-10.1679
ST	-10.1682
▁representative	-10.1746
detail	-10.1757
vision	-10.1771
pisode	-10.1777
Cycle	-10.1778
Earnings	-10.1778
LifeExpectancy	-10.1778
SurfaceArea	-10.1778
▁Citizenship	-10.1778
▁OWNER	-10.1778
▁Settlements	-10.1778
▁cycle	-10.1778
▁repair	-10.1778
▁Catalog	-10.1778
▁carrier	-10.1778
Agents	-10.1779
▁prescribe	-10.1779
Banking	-10.178
▁attended	-10.1782
EMP	-10.1783
▁hotels	-10.1787
▁visited	-10.1788
King	-10.1788
▁give	-10.1806
actID	-10.1807
Groups	-10.1809
▁started	-10.181
▁investors	-10.1821
▁perpetrators	-10.1822
▁groups	-10.1824
oney	-10.1829
▁performances	-10.1829
▁commission	-10.1835
▁Denomination	-10.1835
EmployeeID	-10.1842
DI	-10.1842
Asia	-10.1842
▁statement	-10.1843
pilot	-10.1847
▁once	-10.1849
Biology	-10.1851
Total	-10.1862
structure	-10.1862
que	-10.1868
▁advisors	-10.1881
shipping	-10.1893
coaster	-10.1895
▁medication	-10.1915
ecord	-10.1923
ut	-10.1938
▁passengers	-10.1953
▁wine	-10.1965
0"	-10.1966
▁forename	-10.1968
▁trade	-10.2007
▁login	-10.2019
hipping	-10.2021
▁Rank	-10.2038
▁payments	-10.2038
▁Last	-10.2049
points	-10.208
AT	-10.2084
▁line	-10.2085
▁death	-10.2095
▁playlist	-10.2145
products	-10.2151
▁horsepower	-10.2189
▁Marketing	-10.2191
▁cat	-10.2265
▁John	-10.2298
Group	-10.2335
▁operate	-10.2335
▁part	-10.2339
egree	-10.234
▁HO	-10.2361
▁speak	-10.2367
▁spoken	-10.2367
▁version	-10.2367
ccreditation	-10.2367
▁provided	-10.2372
Programs	-10.2374
male	-10.2375
▁tweets	-10.2377
▁get	-10.2389
▁representatives	-10.2401
▁range	-10.2417
▁pit	-10.2418
▁concerts	-10.2422
▁activities	-10.2425
college	-10.2441
▁rated	-10.2446
▁her	-10.2456
medicine	-10.2465
semester	-10.2468
record	-10.2469
competition	-10.2471
advisor	-10.2472
▁launch	-10.2474
▁records	-10.2475
assigned	-10.248
technician	-10.2483
Status	-10.2483
▁programs	-10.2485
patient	-10.2485
bikes	-10.2493
APG	-10.2502
events	-10.2504
percent	-10.2505
page	-10.253
▁subject	-10.2565
▁visitor	-10.2608
▁Show	-10.2612
▁out	-10.2624
▁People	-10.2626
▁Member	-10.2642
▁formats	-10.2645
yn	-10.2646
ests	-10.2651
▁season	-10.2683
▁Title	-10.2685
ses	-10.2689
documents	-10.2692
co	-10.2732
▁d	-10.2744
▁characteristics	-10.2766
▁professional	-10.2807
gameid	-10.282
Rep	-10.2878
lat	-10.2892
api	-10.2908
▁Room	-10.2931
▁goalie	-10.2934
▁long	-10.2967
▁m	-10.2972
ounded	-10.2989
▁1500	-10.299
osition	-10.2991
rganisations	-10.2991
Support	-10.2992
Editor	-10.2992
Nancy	-10.2992
Platform	-10.2992
Vincent	-10.2992
▁COUNTRIES	-10.2992
▁EMPLOYEE	-10.2992
▁Radio	-10.2992
▁VISITORS	-10.2992
▁nationalities	-10.2992
Football	-10.2992
▁denomination	-10.2992
Columb	-10.2992
Canoeing	-10.2992
fastest	-10.2992
▁1989	-10.2992
▁1850	-10.2992
modern	-10.2993
AlbumI	-10.2999
▁Total	-10.3
▁80	-10.3004
▁transcript	-10.3005
▁earnings	-10.3005
▁appelations	-10.3007
Claimed	-10.3011
Ship	-10.3013
ssn	-10.3015
Accounting	-10.3016
▁sportname	-10.3034
▁editors	-10.3035
4"	-10.3036
Events	-10.3045
▁rates	-10.3069
.'	-10.3069
language	-10.3071
blockcode	-10.3087
▁entry	-10.3089
▁Asia	-10.3093
LE	-10.3094
▁emp	-10.3109
▁111	-10.311
ove	-10.3115
zip	-10.3119
▁followers	-10.3122
rc	-10.3124
birth	-10.3127
Film	-10.3149
system	-10.3151
Cancelled	-10.3157
Canada	-10.3158
summary	-10.3158
ticket	-10.3159
Rock	-10.3164
▁point	-10.3165
UK	-10.3166
▁maker	-10.3168
▁loans	-10.3177
▁depart	-10.3179
▁oppose	-10.3186
ky	-10.3224
any	-10.3229
▁circuit	-10.3256
▁Channel	-10.327
▁outcome	-10.3299
ECTION	-10.331
stop	-10.333
▁First	-10.3362
▁CountryCode	-10.3377
▁Uni	-10.3382
man	-10.3396
▁2011	-10.3404
ring	-10.343
▁ticket	-10.3442
▁include	-10.3442
ig	-10.3453
Weight	-10.3469
▁engineer	-10.3534
ation	-10.3551
claimed	-10.3556
ilk	-10.3594
Professor	-10.3614
▁mill	-10.3625
▁debate	-10.3626
▁airline	-10.3626
Bo	-10.3629
client	-10.3658
▁Cartoon	-10.3658
▁citizenship	-10.3658
▁expectancy	-10.3658
▁requested	-10.3658
▁described	-10.3658
irculation	-10.3659
Full	-10.3661
Rylan	-10.3665
▁regional	-10.3667
▁accelerator	-10.3672
▁nations	-10.3676
▁builders	-10.3677
▁nominated	-10.3689
ecretary	-10.3699
▁tonnage	-10.3701
▁conductors	-10.3713
▁publishers	-10.3721
le	-10.3724
ter	-10.3737
list	-10.3738
▁Number	-10.374
▁treatments	-10.3741
▁reviews	-10.3742
▁belongs	-10.3763
▁media	-10.3794
▁banks	-10.3798
Member	-10.3804
faculty	-10.3807
one	-10.3816
▁done	-10.3823
Manufacturer	-10.3826
"")	-10.3827
▁markets	-10.3842
Book	-10.385
opened	-10.3851
distance	-10.3853
K	-10.3859
post	-10.3859
held	-10.386
▁themes	-10.3861
teacher	-10.3861
per	-10.3863
horsepower	-10.3865
history	-10.3866
Representative	-10.3866
categories	-10.3867
result	-10.3867
decision	-10.3868
Museum	-10.387
Linda	-10.387
Kyle	-10.3872
languages	-10.3873
playlist	-10.3877
Marketing	-10.3882
channels	-10.3906
▁All	-10.392
gradepoint	-10.3939
▁individuals	-10.3965
Building	-10.3982
mp	-10.405
▁0	-10.4108
he	-10.4185
shop	-10.4198
▁scientist	-10.4226
EL	-10.4249
▁Appelation	-10.426
▁ex	-10.4275
ton	-10.4301
0	-10.4327
▁Australia	-10.4335
▁research	-10.4346
▁earn	-10.4365
notification	-10.4373
Requested	-10.4373
blockfloor	-10.4373
uantity	-10.4373
▁Likes	-10.4373
▁together	-10.4373
▁nominee	-10.4373
▁GENRE	-10.4373
GRAPE	-10.4373
ailway	-10.4373
cumin	-10.4373
sesame	-10.4374
▁exist	-10.4379
Grade	-10.4379
Color	-10.4385
▁often	-10.4385
President	-10.439
▁grapes	-10.4393
▁participants	-10.4393
▁sports	-10.4394
NUM	-10.4395
Attendance	-10.4396
Buildings	-10.44
CCT	-10.441
Email	-10.4413
▁journalists	-10.4421
▁Polic	-10.4422
▁GovernmentForm	-10.4443
ommittee	-10.4448
▁FDA	-10.4461
eservations	-10.448
▁London	-10.4508
evice	-10.4543
▁paragraph	-10.4558
▁battle	-10.4558
▁tv	-10.4558
form	-10.456
oth	-10.4563
▁data	-10.4573
▁latest	-10.4581
▁report	-10.4581
College	-10.4601
membership	-10.4617
train	-10.4622
working	-10.4626
▁church	-10.4626
compatible	-10.4633
active	-10.4635
▁advise	-10.4643
U	-10.4649
▁6000	-10.4682
▁architect	-10.4709
▁Visits	-10.472
accident	-10.4724
▁Ph	-10.4739
▁Paper	-10.4788
▁text	-10.4791
▁Payment	-10.4792
▁owne	-10.4865
Pro	-10.4892
▁MIN	-10.4905
▁v	-10.4913
▁Manufacturer	-10.4962
ROL	-10.5008
▁release	-10.5013
▁shipping	-10.5025
▁150	-10.5077
amous	-10.5089
▁prerequisite	-10.5108
▁minister	-10.5108
▁railway	-10.511
Week	-10.5116
mobile	-10.5142
▁equal	-10.5142
Graphics	-10.5142
▁acceptance	-10.5142
▁cloud	-10.5142
▁gross	-10.5143
Fail	-10.5143
▁earliest	-10.5143
buying	-10.5143
▁bought	-10.5151
▁TIME	-10.5164
▁mission	-10.5165
▁4000	-10.5172
▁railways	-10.5175
▁paper	-10.5177
▁mu	-10.518
RIST	-10.5182
▁premises	-10.5188
USD	-10.5191
mid	-10.5209
ate	-10.5229
▁owners	-10.5234
▁8000	-10.5235
V	-10.525
▁submissions	-10.5257
chain	-10.5268
Mar	-10.5273
▁managers	-10.5278
▁Grape	-10.5295
▁medicines	-10.5309
Fast	-10.5311
us	-10.5312
▁typical	-10.532
▁paid	-10.5333
▁length	-10.5341
Is	-10.5353
▁test	-10.5368
lot	-10.5375
▁23	-10.541
TH	-10.5427
Republic	-10.5436
Payment	-10.5436
candidate	-10.5442
headers	-10.5446
Ho	-10.5448
height	-10.5449
Artwork	-10.5451
personal	-10.5452
Ph	-10.5453
attribute	-10.5459
basePrice	-10.5461
Hardware	-10.5463
Club	-10.5472
▁Region	-10.5472
Sales	-10.5478
machine	-10.5479
▁outcomes	-10.548
Con	-10.5482
Time	-10.5483
tracks	-10.5485
TV	-10.5486
"".	-10.5491
▁own	-10.5496
fall	-10.55
▁Payments	-10.5503
Ben	-10.5507
arrange	-10.5529
deaths	-10.5533
▁breed	-10.5549
cat	-10.555
degrees	-10.5568
com	-10.5597
Fault	-10.5597
▁stop	-10.5598
▁sections	-10.5599
exa	-10.5612
▁amounts	-10.5666
uthorised	-10.5687
Res	-10.5694
AS	-10.5704
▁32	-10.5708
▁system	-10.5764
▁form	-10.5765
▁Alto	-10.5778
Wal	-10.5822
On	-10.5824
CA	-10.583
09	-10.5837
▁h	-10.5863
▁fault	-10.589
mple	-10.5892
▁9410	-10.592
▁arriv	-10.592
▁cmi	-10.5923
▁wedding	-10.5939
▁artwork	-10.5942
estroyed	-10.5943
Day	-10.5956
hipped	-10.5956
▁universit	-10.5969
▁facult	-10.5969
▁Alice	-10.5969
ethod	-10.5972
▁Shark	-10.5975
▁Cameron	-10.5975
▁Harris	-10.5975
▁industries	-10.5975
Delegate	-10.5975
Instructor	-10.5975
Michael	-10.5975
Psychology	-10.5975
Spanish	-10.5975
Spices	-10.5975
▁Activity	-10.5975
▁Category	-10.5975
▁EVENTS	-10.5975
▁Guests	-10.5975
Defender	-10.5975
▁Airways	-10.5975
▁View	-10.5975
▁Coast	-10.5975
▁1999	-10.5975
Diana	-10.5976
▁1996	-10.5976
▁GDP	-10.5976
▁happened	-10.5976
bal	-10.5976
▁studying	-10.5976
David	-10.5977
Robin	-10.5978
▁final	-10.5979
estruction	-10.5979
▁Invoices	-10.598
Enrollment	-10.5981
Town	-10.5981
▁likes	-10.5985
▁Credits	-10.5989
▁accessed	-10.5989
▁Transcripts	-10.5991
edication	-10.5992
▁place	-10.5992
oeing	-10.5996
White	-10.6001
▁reviewed	-10.6006
▁artworks	-10.6008
▁relat	-10.6009
▁shipments	-10.6009
▁draft	-10.6013
▁label	-10.6019
BAL	-10.602
▁training	-10.6021
▁statuses	-10.6026
▁10000000	-10.6027
-211'	-10.6029
▁undergo	-10.6056
headquartered	-10.6057
▁i	-10.6067
▁nurse	-10.6092
▁50000	-10.6092
Pen	-10.6102
▁saving	-10.6105
▁shipment	-10.611
▁database	-10.6147
▁Finance	-10.6148
▁vehicle	-10.6148
▁Life	-10.6153
▁85	-10.6155
▁venue	-10.6159
▁majors	-10.6179
▁hand	-10.6184
led	-10.6192
ervices	-10.6201
▁ranking	-10.6212
k	-10.6213
et	-10.6218
▁IDs	-10.6223
▁assessment	-10.6247
son	-10.6273
▁attraction	-10.6277
▁1?	-10.6283
▁gname	-10.632
Pass	-10.632
Scores	-10.6322
Assignment	-10.6328
▁Africa	-10.633
skill	-10.6331
ana	-10.6338
institution	-10.6343
female	-10.6343
nationality	-10.6355
American	-10.6359
loss	-10.6367
rental	-10.6368
Investor	-10.637
Document	-10.6371
Paper	-10.6375
▁International	-10.6376
text	-10.6377
▁suppliers	-10.639
Participant	-10.6396
▁cover	-10.6399
hire	-10.6403
enni	-10.6414
▁purchase	-10.6436
TER	-10.6457
rama	-10.6496
olve	-10.6508
▁mID	-10.6533
4""	-10.6559
▁sing	-10.6565
theme	-10.6568
▁Wall	-10.6584
▁Linda	-10.6599
ie	-10.6632
▁eid	-10.6657
▁2015	-10.6718
▁individual	-10.673
▁200000	-10.6737
▁bikes	-10.6744
el	-10.6751
▁restaurant	-10.6843
▁evaluation	-10.6846
▁nickname	-10.685
humidity	-10.6884
▁Kingdom	-10.6884
▁Systems	-10.6884
▁happy	-10.6884
▁useracct	-10.6884
became	-10.6884
▁GPA	-10.6884
▁conferred	-10.6885
▁hiring	-10.6885
Herbs	-10.6886
▁interact	-10.6891
▁food	-10.6895
il	-10.6896
maintenance	-10.6898
native	-10.6904
▁pettype	-10.6913
enator	-10.6916
▁lessons	-10.692
▁120	-10.692
assignments	-10.6924
▁operated	-10.6935
▁bus	-10.6942
▁60	-10.695
▁Robe	-10.6965
▁EN	-10.6969
ross	-10.6975
▁Assets	-10.698
reports	-10.6991
winning	-10.7019
▁born	-10.7023
▁I	-10.7037
bo	-10.7041
▁Spring	-10.7058
▁tourney	-10.7072
▁platforms	-10.708
coupon	-10.7088
▁elections	-10.7136
ow	-10.7143
▁catalogs	-10.7152
▁budgets	-10.7158
force	-10.7168
Jet	-10.7176
▁gpa	-10.7182
aintenance	-10.7184
▁manage	-10.7202
▁Ro	-10.7206
star	-10.7212
cities	-10.7228
▁brand	-10.7233
▁lesson	-10.7244
▁milliseconds	-10.728
king	-10.7286
CV	-10.7297
book	-10.7303
eachers	-10.7308
master	-10.7324
event	-10.733
acc	-10.7331
▁interaction	-10.7339
manager	-10.7343
aircraft	-10.7347
First	-10.7357
processing	-10.7358
access	-10.7359
support	-10.7362
outstanding	-10.7365
publisher	-10.7365
middle	-10.7366
Japan	-10.737
breed	-10.7372
Carole	-10.7374
swimmer	-10.7374
journalist	-10.7375
settlement	-10.7375
singer	-10.7379
architect	-10.7379
committee	-10.7384
asset	-10.7385
head	-10.7387
feature	-10.7387
measure	-10.7389
marketing	-10.7396
sections	-10.7401
scholarship	-10.7406
▁structure	-10.7406
Last	-10.7417
served	-10.7432
▁serve	-10.7449
Score	-10.7449
▁this	-10.7527
▁cross	-10.7569
▁decision	-10.7572
▁UK	-10.7607
▁yes	-10.765
elivery	-10.7661
mean	-10.7673
Of	-10.7695
budgeted	-10.7714
▁block	-10.7731
▁ever	-10.7775
ours	-10.7815
▁attend	-10.7817
▁190	-10.784
Card	-10.7843
uppliers	-10.7848
▁bridge	-10.785
▁mailshot	-10.785
assignment	-10.785
▁surface	-10.7879
▁polic	-10.7881
illiseconds	-10.7881
urniture	-10.7882
▁alphabetic	-10.7883
Regular	-10.7884
▁GRADECONVERSION	-10.7884
▁PRODUCTS	-10.7884
▁Publisher	-10.7884
▁longitude	-10.7884
Indiana	-10.7884
Provisional	-10.7884
ContId	-10.7884
▁1998	-10.7884
▁twice	-10.7884
▁poll	-10.7884
ility	-10.7885
Close	-10.7885
▁Statements	-10.7885
▁primary	-10.7887
Template	-10.7888
▁reach	-10.7888
pct	-10.7889
UnitPrice	-10.789
▁expenses	-10.7892
▁Participants	-10.7898
▁amenity	-10.7899
orld	-10.79
▁winery	-10.79
▁coasters	-10.7906
▁guests	-10.7906
▁fl	-10.7907
▁nomination	-10.7912
Bos	-10.7913
▁Aberdeen	-10.7924
▁LEVEL	-10.7926
▁rankings	-10.7926
▁protein	-10.7926
▁Song	-10.7927
oki	-10.793
▁debates	-10.7935
▁engineers	-10.7941
▁assets	-10.7953
▁INVOICES	-10.7958
▁180	-10.797
servations	-10.7976
▁invested	-10.798
dew	-10.7985
▁offices	-10.7988
Features	-10.8002
ity	-10.8007
▁pages	-10.8011
▁go	-10.8035
▁Cylinders	-10.8036
Area	-10.8038
ehavior	-10.806
augh	-10.8066
▁accelerate	-10.809
▁K	-10.8099
olicies	-10.8118
SECT	-10.8119
▁Fname	-10.812
▁stage	-10.8125
Game	-10.8143
▁floors	-10.8165
our	-10.8166
nrolment	-10.8167
▁Days	-10.82
Cat	-10.821
Blu	-10.8213
▁FacID	-10.823
▁monthly	-10.8259
▁6	-10.826
▁160	-10.8268
▁forms	-10.8273
Parts	-10.8275
Jer	-10.8279
IS	-10.8298
▁detention	-10.8314
▁incident	-10.8322
▁9	-10.8327
payment	-10.8342
West	-10.8354
UM	-10.836
FA	-10.8361
▁property	-10.8373
▁committee	-10.8381
feet	-10.8385
▁scholarship	-10.8392
cell	-10.8407
▁Carole	-10.8427
000	-10.8443
irected	-10.845
inhibitor	-10.8458
AHD	-10.8465
Rank	-10.8471
contract	-10.8472
screen	-10.8476
International	-10.8477
property	-10.8478
▁Location	-10.8482
visitor	-10.8483
PU	-10.8486
ard	-10.8486
incident	-10.8487
booked	-10.8489
rants	-10.849
NYC	-10.8497
makers	-10.8498
Visits	-10.8499
▁Store	-10.8506
ad	-10.8509
charge	-10.8539
Num	-10.8559
▁compatible	-10.8596
▁Kyle	-10.8642
▁categories	-10.865
TIN	-10.866
als	-10.8671
udio	-10.8672
▁Book	-10.8684
▁Rock	-10.869
▁page	-10.8708
op	-10.8758
▁China	-10.8866
▁mid	-10.8876
▁sport	-10.8891
▁""19	-10.8906
▁900	-10.8913
abou	-10.8949
Feature	-10.8961
▁grape	-10.8963
MiB	-10.8995
SALE	-10.8996
PUR	-10.9
Log	-10.9001
trust	-10.9003
▁participant	-10.9008
ough	-10.9008
▁bedrooms	-10.901
▁fly	-10.9013
▁worked	-10.9014
▁residents	-10.9015
▁minutes	-10.9026
▁schooler	-10.9027
Tournament	-10.9033
Math	-10.9039
miles	-10.904
caused	-10.9045
▁architects	-10.905
▁vote	-10.9058
mpg	-10.9059
▁visitors	-10.9061
▁che	-10.9067
60	-10.9086
▁Info	-10.9098
▁prominence	-10.9103
▁Director	-10.9107
▁constructors	-10.9121
▁As	-10.9163
▁donator	-10.9165
▁beds	-10.9185
▁hired	-10.9186
▁Pa	-10.9219
▁lens	-10.9237
▁surname	-10.9242
▁rent	-10.9249
aken	-10.928
for	-10.9281
▁ME	-10.9304
▁starts	-10.933
▁ID	-10.9353
▁overall	-10.9355
cience	-10.9376
▁lap	-10.939
ations	-10.9397
▁award	-10.9419
eport	-10.9443
▁Di	-10.9452
▁didn	-10.9455
0?	-10.9471
▁Europe	-10.9475
▁80000	-10.951
▁Num	-10.9514
▁notes	-10.9535
▁booked	-10.9592
ended	-10.96
▁coach	-10.963
aking	-10.9636
Master	-10.9652
cover	-10.9661
movie	-10.9665
▁machine	-10.967
person	-10.9675
approved	-10.9679
are	-10.968
University	-10.9683
James	-10.9687
section	-10.9692
tarting	-10.9697
week	-10.9699
Addresses	-10.9703
letter	-10.9706
PROF	-10.9707
functional	-10.9711
Ashley	-10.9712
Brazil	-10.9713
enroll	-10.9713
State	-10.9714
Latte	-10.9715
circuit	-10.972
Orchestra	-10.972
Bob	-10.972
▁new	-10.972
calendar	-10.9721
seating	-10.9722
inventory	-10.9722
Bernhard	-10.9724
Kayaking	-10.9724
Austin	-10.9725
Africa	-10.9726
task	-10.9726
Edwards	-10.9726
milliseconds	-10.9726
detention	-10.9726
Europe	-10.9728
walk	-10.9728
prereq	-10.9728
▁Famous	-10.973
complet	-10.9732
North	-10.9732
formats	-10.9733
NEB	-10.9738
album	-10.974
loser	-10.9742
lesson	-10.9743
BK	-10.9745
award	-10.9745
ill	-10.9746
trade	-10.9748
Ball	-10.9749
millions	-10.9752
attraction	-10.9752
Famous	-10.9753
▁Airline	-10.9761
Tonnage	-10.9763
login	-10.9763
other	-10.9768
▁Artist	-10.9769
Payments	-10.9775
individuals	-10.9799
credits	-10.9807
ning	-10.9812
lap	-10.9813
ay	-10.9816
hosts	-10.9834
suppliers	-10.9854
ley	-10.9885
stage	-10.989
NG	-10.9892
erem	-10.9917
ler	-10.9929
▁percent	-10.9932
▁Film	-10.9936
▁SU	-10.9944
East	-10.9959
▁reference	-10.9998
ts	-11.0007
ign	-11.0008
nis	-11.0014
deo	-11.0025
stores	-11.0027
Co	-11.0031
m	-11.0127
The	-11.0144
▁INVOICE	-11.0152
▁STA	-11.0156
able	-11.0157
▁Motor	-11.021
▁government	-11.021
firm	-11.0212
million	-11.0212
Engineer	-11.0212
▁appelation	-11.0213
Goo	-11.0214
ent	-11.0223
bbreviation	-11.0228
▁check	-11.0236
anne	-11.0238
▁quali	-11.0243
gle	-11.0243
▁frequent	-11.0244
ournal	-11.0245
340-300	-11.0245
Initial	-11.0245
Meaghan	-11.0245
yellow	-11.0245
▁Gallery	-11.0245
▁Heaney	-11.0245
▁appear	-11.0245
▁morning	-11.0245
-12-25	-11.0245
1989-09-03	-11.0245
Aruba	-11.0245
Chicago	-11.0245
Database	-11.0245
Horses	-11.0245
Incident	-11.0245
Morning	-11.0245
Physics	-11.0245
Private	-11.0245
Psychiatry	-11.0245
Subway	-11.0245
Surgery	-11.0245
Universal	-11.0245
Volume	-11.0245
maxOccupancy	-11.0245
voluptatem	-11.0245
▁'1989-0	-11.0245
▁BOOKINGS	-11.0245
▁CONTINENTS	-11.0245
▁Championships	-11.0245
▁Destiny	-11.0245
▁Gatwick	-11.0245
▁INVESTORS	-11.0245
▁Sections	-11.0245
▁conducted	-11.0245
▁package	-11.0245
▁schedule	-11.0245
Giuliano	-11.0245
Sonoma	-11.0245
chervil	-11.0245
▁AssignedTo	-11.0245
Place	-11.0245
fication	-11.0245
▁Range	-11.0245
flax	-11.0245
Atlanta	-11.0245
▁kids	-11.0245
▁occurred	-11.0245
▁departure	-11.0245
▁management	-11.0245
DVD	-11.0246
▁Crew	-11.0246
Billion	-11.0246
Donor	-11.0246
Spain	-11.0246
▁841	-11.0246
▁copies	-11.0246
hori	-11.0246
manufacte	-11.0246
▁Casey	-11.0247
ults	-11.0247
▁follows	-11.0247
Percentage	-11.0248
OTHA	-11.0248
ALA	-11.0248
piad	-11.0249
statistics	-11.0249
▁destruction	-11.025
▁1950	-11.0251
Astrid	-11.0251
Mona	-11.0252
▁46	-11.0252
▁actual	-11.0253
Mari	-11.0254
▁3500	-11.0255
▁hall	-11.0255
▁Hill	-11.0256
Accelerate	-11.0257
Smithson	-11.0257
▁abbreviation	-11.0262
▁require	-11.0262
emale	-11.0268
AlbumID	-11.0268
international	-11.0268
Democratic	-11.027
-261	-11.0274
▁certificates	-11.0274
cred	-11.0275
Good	-11.0277
▁18000	-11.0278
GNP	-11.0279
eputy	-11.028
authorder	-11.0286
▁committees	-11.0289
▁1961	-11.0292
MAN	-11.0292
▁nurses	-11.0297
▁availab	-11.0299
▁20000	-11.0303
▁2006	-11.0311
▁5000000	-11.0319
ference	-11.032
tourist	-11.0326
▁swimmers	-11.033
▁parks	-11.0332
▁Channels	-11.0333
▁continents	-11.0333
▁""199	-11.0333
▁Tasks	-11.0335
ling	-11.0342
▁works	-11.0342
▁heads	-11.035
Rate	-11.0351
hot	-11.0353
▁Elimination	-11.0366
org	-11.0373
reasurer	-11.0376
Draft	-11.0382
▁Li	-11.0388
▁cinemas	-11.0388
▁joined	-11.0395
valid	-11.0399
ical	-11.0408
omptroller	-11.042
een	-11.0429
▁300000	-11.0435
▁costs	-11.0451
▁memberships	-11.0459
wins	-11.0462
▁Headquarter	-11.0466
▁institutions	-11.0491
▁desc	-11.05
Re	-11.0502
OR	-11.0507
▁Governor	-11.0509
pring	-11.0512
eno	-11.0512
▁heights	-11.0514
stages	-11.0514
Der	-11.0534
crea	-11.0594
▁lines	-11.0595
▁minute	-11.0605
▁RAM	-11.0641
▁content	-11.0655
ess	-11.0656
▁5?	-11.0664
▁""8	-11.0664
Orange	-11.0668
▁Centr	-11.0671
▁di	-11.0674
▁low	-11.0675
▁NY	-11.0675
▁Ki	-11.0708
▁Chinese	-11.0723
▁800	-11.0736
▁In	-11.0738
ACTIONS	-11.0744
VOTE	-11.0756
CTION	-11.076
▁1995	-11.0775
▁NEB	-11.0786
▁walk	-11.0791
00"	-11.0791
▁Edwards	-11.0793
▁Austin	-11.0795
▁Kayaking	-11.0795
▁Bernhard	-11.0795
ardware	-11.0852
Genre	-11.0891
insti	-11.0913
▁James	-11.0942
ending	-11.095
od	-11.0976
mon	-11.0984
▁USA	-11.099
▁BK	-11.1011
▁Department	-11.1013
▁American	-11.102
articipates	-11.1024
it	-11.1035
foot	-11.1072
▁Sales	-11.1074
report	-11.1083
France	-11.1107
make	-11.1117
Bill	-11.1123
Russia	-11.1126
coach	-11.1127
Tokyo	-11.1142
Birth	-11.1146
▁50?	-11.1146
camera	-11.1147
Check	-11.1147
Chinese	-11.115
brand	-11.1151
monthly	-11.1152
church	-11.1157
Credit	-11.1169
An	-11.117
alo	-11.1205
ACC	-11.1209
Dan	-11.121
ifferent	-11.1227
▁l	-11.1227
Medi	-11.1231
▁2012	-11.1265
standing	-11.1272
▁301	-11.1274
tracking	-11.1291
departmentID	-11.1292
▁Model	-11.1303
Cath	-11.1312
pt	-11.1341
▁exce	-11.1347
rick	-11.1377
Uni	-11.138
▁builder	-11.1409
▁come	-11.142
▁lot	-11.1432
TA	-11.1498
ppro	-11.1534
eeks	-11.1535
▁task	-11.1542
▁estimation	-11.1546
thing	-11.1609
▁Sci	-11.1615
show	-11.1631
▁image	-11.164
▁certificate	-11.164
mong	-11.1651
▁earning	-11.166
limi	-11.167
06	-11.1672
-03-1	-11.1674
Audience	-11.1674
▁Vehicles	-11.1674
▁altitude	-11.1674
▁settled	-11.1674
snatch	-11.1674
bangla	-11.1674
▁audience	-11.1674
visibility	-11.1674
▁eliminated	-11.1674
▁round	-11.1674
▁run	-11.1675
▁Spielberg	-11.1675
▁profits	-11.1675
Notes	-11.1676
▁churches	-11.1685
Male	-11.1686
▁tutors	-11.1687
▁reservations	-11.1689
▁parking	-11.1702
▁tables	-11.1708
eferences	-11.1711
Engineers	-11.1712
Lucas	-11.1715
▁machines	-11.1721
▁mailshots	-11.1723
managing	-11.173
▁Heathrow	-11.1732
▁advises	-11.1736
▁ministers	-11.1739
▁prerequisites	-11.1739
Night	-11.1744
▁table	-11.1746
CVO	-11.1753
▁accelerators	-11.1759
sing	-11.1759
▁lat	-11.176
▁15000	-11.1762
▁ranges	-11.1768
▁browsers	-11.1774
US	-11.178
▁town	-11.1796
▁farms	-11.1807
▁Venue	-11.1812
▁addressed	-11.1845
eir	-11.186
▁methods	-11.1882
orporat	-11.1892
▁Third	-11.1894
cra	-11.1917
▁route	-11.192
▁Mountain	-11.1921
stin	-11.1937
▁Al	-11.1957
▁LOCATIONS	-11.1965
▁med	-11.1965
6	-11.1969
▁side	-11.2001
Matter	-11.2002
▁thr	-11.2027
▁small	-11.2042
▁lived	-11.2052
▁California	-11.2063
Votes	-11.2066
ublication	-11.2071
ative	-11.2078
TR	-11.2086
▁bathroom	-11.2099
bad	-11.2108
▁mode	-11.2126
▁animal	-11.2143
▁damage	-11.2143
▁LA	-11.2163
▁tryouts	-11.2175
▁US	-11.2176
▁MA	-11.2199
ash	-11.2204
authorised	-11.2228
▁loser	-11.2253
▁Eliminat	-11.2308
land	-11.2318
▁12	-11.2379
Ad	-11.2413
NY	-11.2424
▁Host	-11.2429
ame	-11.2457
▁feature	-11.2472
▁de	-11.2494
▁fi	-11.2525
▁Dan	-11.2531
▁mp	-11.2538
Su	-11.2559
used	-11.2608
▁air	-11.2624
z	-11.2638
▁ROY	-11.2647
▁cr	-11.2664
Art	-11.2685
um	-11.2689
test	-11.2693
wo	-11.2694
HA	-11.2698
▁140	-11.2707
Visit	-11.2725
content	-11.2736
point	-11.275
Americano	-11.2753
Cash	-11.2753
researcher	-11.277
mountain	-11.2773
Flight	-11.2779
join	-11.2784
Deliver	-11.2787
maker	-11.2788
Centr	-11.2789
decor	-11.2795
Studio	-11.2796
Mark	-11.2797
passengers	-11.2806
Turcotte	-11.2806
directed	-11.2806
Midshipman	-11.2807
Lamberton	-11.2807
Honolulu	-11.2808
Steven	-11.2808
Orton	-11.2811
Clara	-11.2811
animal	-11.2814
CCTV	-11.2814
oppose	-11.2814
damage	-11.2814
left	-11.2814
medication	-11.2814
overall	-11.2816
battle	-11.2818
▁Offic	-11.282
bathroom	-11.2821
assessment	-11.2821
bedroom	-11.2822
paragraph	-11.2823
RAM	-11.2826
minute	-11.2826
Movies	-11.283
chip	-11.2836
30	-11.2837
dollars	-11.2838
unit	-11.284
port	-11.2846
latest	-11.2853
forms	-11.2855
shops	-11.2865
Days	-11.2882
VI	-11.2895
Award	-11.2919
apita	-11.293
med	-11.293
vice	-11.2933
ong	-11.2943
Public	-11.2948
Ka	-11.297
ang	-11.3013
rmati	-11.3022
Sony	-11.3022
services	-11.3067
Tur	-11.309
rns	-11.3091
Work	-11.3131
Brit	-11.3154
venues	-11.3222
nt	-11.3222
-800	-11.3236
▁prof	-11.3244
▁weigh	-11.3247
est	-11.327
ubjects	-11.3277
vide	-11.3283
Budget	-11.3285
evel	-11.3289
▁issue	-11.3299
▁governor	-11.3305
eason	-11.3306
▁Transcript	-11.3308
▁delegate	-11.3308
▁floor	-11.3309
▁complete	-11.3311
▁meter	-11.3316
stimate	-11.3324
▁supplie	-11.3331
ip	-11.3336
efinitions	-11.3337
Express	-11.3341
Iceland	-11.3341
Primary	-11.3341
▁football	-11.3341
Facilities	-11.3341
Glenn	-11.3341
Injured	-11.3341
Millions	-11.3341
Mobile	-11.3341
activitor	-11.3341
porphyri	-11.3341
▁Kertzmann	-11.3341
▁Nationals	-11.3341
▁Occupation	-11.3341
▁PHOTOS	-11.3341
▁processed	-11.3341
Medhurst	-11.3341
velocity	-11.3341
▁employment	-11.3341
▁multipl	-11.3341
▁reverse	-11.3341
▁entries	-11.3341
Village	-11.3341
▁residence	-11.3341
▁special	-11.3341
▁horses	-11.3341
▁Instruments	-11.3341
▁Fosse	-11.3341
▁street	-11.3341
ilver	-11.3341
Brandon	-11.3341
▁reign	-11.3341
▁postal	-11.3342
kb	-11.3343
▁comptroller	-11.3343
▁March	-11.3343
▁episode	-11.3344
▁weekly	-11.3344
Roles	-11.3345
▁republic	-11.3345
oyal	-11.3345
▁measurement	-11.3345
▁arrival	-11.3345
Speed	-11.3346
▁four	-11.3346
▁accidents	-11.3348
▁hold	-11.3349
footed	-11.3349
atient	-11.3349
▁coaches	-11.335
selling	-11.335
▁worth	-11.3354
▁Policy	-11.3357
dob	-11.3358
▁ha	-11.336
▁Albums	-11.3361
ington	-11.3362
▁placed	-11.3363
revision	-11.3365
▁ab	-11.3366
Friendly	-11.3368
▁36	-11.3368
mma	-11.3368
mph	-11.3379
▁Park	-11.3385
▁reserv	-11.3386
Attribute	-11.3387
▁estimations	-11.3392
▁Score	-11.3395
▁awards	-11.3396
ssessment	-11.3396
▁Skills	-11.3409
▁bulgarian	-11.3409
▁labels	-11.3413
▁climb	-11.3419
▁faults	-11.3421
▁birthday	-11.3421
▁battles	-11.3426
ebate	-11.3428
codes	-11.3434
Client	-11.344
-800""	-11.3446
lists	-11.3448
▁""4	-11.3455
▁lots	-11.3491
▁visits	-11.3494
▁museums	-11.3501
▁Lewis	-11.3504
▁Builder	-11.3505
▁Issue	-11.3505
▁Anthony	-11.3506
▁Detention	-11.3506
▁permanent	-11.3506
▁parts	-11.3507
▁injured	-11.3507
▁Germany	-11.3508
▁2018	-11.3511
▁appointments	-11.3514
▁Vi	-11.3523
▁liked	-11.3527
▁minor	-11.353
v	-11.3533
Things	-11.355
CLE	-11.3558
ransit	-11.3561
b	-11.3562
▁Ben	-11.3576
▁distances	-11.3601
▁you	-11.3607
▁Flights	-11.361
▁Time	-11.3635
esult	-11.3638
▁revenues	-11.3649
▁durations	-11.365
▁current	-11.3697
references	-11.3701
ster	-11.3703
▁facility	-11.3704
▁Lieutenant	-11.3706
▁French	-11.3714
▁shows	-11.3729
▁produces	-11.3749
iang	-11.3756
▁dur	-11.3761
Music	-11.3775
▁Dutch	-11.3801
apes	-11.3806
▁leader	-11.3813
▁30000	-11.3845
sent	-11.3868
dep	-11.3879
FL	-11.3887
clu	-11.3889
▁CCTV	-11.3898
▁dollars	-11.3899
▁Clara	-11.39
▁Orton	-11.39
▁Honolulu	-11.3903
▁Lamberton	-11.3904
▁Midshipman	-11.3904
▁Turcotte	-11.3905
60""	-11.3906
Ro	-11.3909
▁Mark	-11.3915
▁Sony	-11.3932
▁bu	-11.3942
riter	-11.3946
▁leav	-11.395
tha	-11.3955
▁1121	-11.3961
▁Jul	-11.3963
rep	-11.3969
ows	-11.4031
▁tweet	-11.4032
Gam	-11.4033
rescribe	-11.4036
ra	-11.405
▁complet	-11.4063
▁Art	-11.4075
▁North	-11.4094
▁calendar	-11.4102
▁pr	-11.4103
▁Orchestra	-11.4104
▁Bob	-11.4142
08	-11.4154
av	-11.4223
▁longe	-11.4244
▁public	-11.4272
▁0.	-11.4274
come	-11.4278
cip	-11.4301
▁master	-11.4388
▁dis	-11.4393
employe	-11.4394
ons	-11.4395
▁Ka	-11.4414
▁Air	-11.4429
ormat	-11.4434
ries	-11.4446
ho	-11.4451
each	-11.4453
▁Movies	-11.4457
▁g	-11.4471
llowed	-11.45
▁35	-11.4506
▁yearid	-11.4508
▁skill	-11.4524
Transactions	-11.4528
